{
  "en": {
    "fineFixd": [
      {
        "numberId": 285,
        "chapterId": 1,
        "title": "Подкладывание на железнодорожные пути предметов, которые могут вызвать нарушение движения поездов",
        "subTitle": "",
        "description": "1) Подкладывание на железнодорожные пути предметов, которые могут вызвать нарушение движения поездов,\n■ влечет наложение штрафа в размере от десяти до двадцати показателей для\nрасчетов.\n2) Самовольная, без надобности, остановка поезда, при отсутствии признаков преступления,\n■ влечет наложение штрафа в размере от двух до пяти показателей для расчетов.\n3) Нарушение правил проезда гужевого транспорта и прогона скота через железнодорожные пути, выпаса скота вблизи железнодорожных путей,\n■ влечет наложение штрафа на физических лиц в размере от одного до двух и на\n■ должностных лиц - от трех до пяти показателей для расчетов.\n4) Повреждение железнодорожного пути, защитных лесонасаждений, снегозащитных ограждений и других путевых объектов, сооружений и устройств сигнализации и связи,\n■ влечет наложение штрафа на физических лиц в размере от двух до пяти и на\n■ должностных лиц - от семи до десяти показателей для расчетов.\n5) Несоблюдение установленных габаритов при погрузке и выгрузке грузов,\n■ влечет наложение штрафа на должностных лиц в размере от пяти до семи показателей для расчетов.\n6) Проход по железнодорожным путям в запрещенных местах,\n■ влечет наложение штрафа в размере одного показателя для расчетов.",
        "firstPrice": 10.0,
        "secondPrice": 20.0
      },
      {
        "numberId": 285,
        "chapterId": 2,
        "title": "Самовольная остановка поезда",
        "subTitle": "",
        "description": "1) Подкладывание на железнодорожные пути предметов, которые могут вызвать нарушение движения поездов,\n■ влечет наложение штрафа в размере от десяти до двадцати показателей для\nрасчетов.\n2) Самовольная, без надобности, остановка поезда, при отсутствии признаков преступления,\n■ влечет наложение штрафа в размере от двух до пяти показателей для расчетов.\n3) Нарушение правил проезда гужевого транспорта и прогона скота через железнодорожные пути, выпаса скота вблизи железнодорожных путей,\n■ влечет наложение штрафа на физических лиц в размере от одного до двух и на\n■ должностных лиц - от трех до пяти показателей для расчетов.\n4) Повреждение железнодорожного пути, защитных лесонасаждений, снегозащитных ограждений и других путевых объектов, сооружений и устройств сигнализации и связи,\n■ влечет наложение штрафа на физических лиц в размере от двух до пяти и на\n■ должностных лиц - от семи до десяти показателей для расчетов.\n5) Несоблюдение установленных габаритов при погрузке и выгрузке грузов,\n■ влечет наложение штрафа на должностных лиц в размере от пяти до семи показателей для расчетов.\n6) Проход по железнодорожным путям в запрещенных местах,\n■ влечет наложение штрафа в размере одного показателя для расчетов.",
        "firstPrice": 2.0,
        "secondPrice": 5.0
      },
      {
        "numberId": 286,
        "chapterId": 1,
        "title": "Самовольный проезд в грузовых поездах",
        "subTitle": "",
        "description": "1) Самовольный проезд в грузовых поездах, посадка и высадка на ходу поезда, проезд на подножках и крышах вагона, - влечёт наложение штрафа\n■ в размере от одного до двух показателей для расчетов.\n2) Повреждение внутреннего оборудования пассажирских вагонов, стекол локомотивов и вагонов, - влечет наложение штрафа\n■ в размере от трёх до пяти показателей для расчетов.\n3) Выбрасывание мусора и иных предметов из окон и дверей вагонов поездов, - влечёт наложение штрафа\n■ в размере от половины до двух показателей для расчетов.\n4) Курение и распитие спиртных напитков в вагонах пригородных поездов, в неустановленных местах в поездах местного и дальнего сообщения, -влечёт наложение штрафа\n■ в размере от половины до одного показателей для расчетов.\n",
        "firstPrice": 1.0,
        "secondPrice": 2.0
      },
      {
        "numberId": 286,
        "chapterId": 2,
        "title": "Повреждение внутреннего оборудования пассажирских вагонов, стекол локомотивов и вагонов",
        "subTitle": "",
        "description": "1) Самовольный проезд в грузовых поездах, посадка и высадка на ходу поезда, проезд на подножках и крышах вагона, - влечёт наложение штрафа\n■ в размере от одного до двух показателей для расчетов.\n2) Повреждение внутреннего оборудования пассажирских вагонов, стекол локомотивов и вагонов, - влечет наложение штрафа\n■ в размере от трёх до пяти показателей для расчетов.\n3) Выбрасывание мусора и иных предметов из окон и дверей вагонов поездов, - влечёт наложение штрафа\n■ в размере от половины до двух показателей для расчетов.\n4) Курение и распитие спиртных напитков в вагонах пригородных поездов, в неустановленных местах в поездах местного и дальнего сообщения, -влечёт наложение штрафа\n■ в размере от половины до одного показателей для расчетов.\n",
        "firstPrice": 3.0,
        "secondPrice": 5.0
      },
      {
        "numberId": 286,
        "chapterId": 3,
        "title": "Выбрасывание мусора и иных предметов из окон и дверей вагонов поездов",
        "subTitle": "",
        "description": "1) Самовольный проезд в грузовых поездах, посадка и высадка на ходу поезда, проезд на подножках и крышах вагона, - влечёт наложение штрафа\n■ в размере от одного до двух показателей для расчетов.\n2) Повреждение внутреннего оборудования пассажирских вагонов, стекол локомотивов и вагонов, - влечет наложение штрафа\n■ в размере от трёх до пяти показателей для расчетов.\n3) Выбрасывание мусора и иных предметов из окон и дверей вагонов поездов, - влечёт наложение штрафа\n■ в размере от половины до двух показателей для расчетов.\n4) Курение и распитие спиртных напитков в вагонах пригородных поездов, в неустановленных местах в поездах местного и дальнего сообщения, -влечёт наложение штрафа\n■ в размере от половины до одного показателей для расчетов.\n",
        "firstPrice": 0.5,
        "secondPrice": 2.0
      },
      {
        "numberId": 286,
        "chapterId": 4,
        "title": "Курение и распитие спиртных напитков в вагонах пригородных поездов, в неустановленных местах в поездах местного и дальнего сообщения",
        "subTitle": "",
        "description": "1) Самовольный проезд в грузовых поездах, посадка и высадка на ходу поезда, проезд на подножках и крышах вагона, - влечёт наложение штрафа\n■ в размере от одного до двух показателей для расчетов.\n2) Повреждение внутреннего оборудования пассажирских вагонов, стекол локомотивов и вагонов, - влечет наложение штрафа\n■ в размере от трёх до пяти показателей для расчетов.\n3) Выбрасывание мусора и иных предметов из окон и дверей вагонов поездов, - влечёт наложение штрафа\n■ в размере от половины до двух показателей для расчетов.\n4) Курение и распитие спиртных напитков в вагонах пригородных поездов, в неустановленных местах в поездах местного и дальнего сообщения, -влечёт наложение штрафа\n■ в размере от половины до одного показателей для расчетов.\n",
        "firstPrice": 0.5,
        "secondPrice": 1.0
      },
      {
        "numberId": 287,
        "chapterId": 1,
        "title": "Нарушение установленных правил пожарной безопасности на автомобильном и техническом транспорте",
        "subTitle": "",
        "description": "1) Нарушение установленных правил пожарной безопасности на автомобильном и техническом транспорте, влечет наложение штрафа\n■ на физических лиц в размере от одного до трех,\n■ на должностных лиц - от десяти до пятнадцати показателей для расчетов.\n2) Нарушение установленных правил пожарной безопасности на железнодорожном и водном транспорте, - влечет наложение штрафа\n■ на физических лиц в размере от трех до пяти,\n■ на должностных лиц - от двадцати до тридцати показателей для расчетов.\n3) Нарушение установленных правил пожарной безопасности на воздушном транспорте, - влечет наложение штрафа\n■ на физических лиц в размере от десяти до пятнадцати,\n■ на должностных лиц - от тридцати до сорока показателей для расчетов.\n",
        "firstPrice": 1.0,
        "secondPrice": 3.0
      },
      {
        "numberId": 287,
        "chapterId": 2,
        "title": "Нарушение установленных правил пожарной безопасности на железнодорожном и водном транспорте",
        "subTitle": "",
        "description": "1) Нарушение установленных правил пожарной безопасности на автомобильном и техническом транспорте, влечет наложение штрафа\n■ на физических лиц в размере от одного до трех,\n■ на должностных лиц - от десяти до пятнадцати показателей для расчетов.\n2) Нарушение установленных правил пожарной безопасности на железнодорожном и водном транспорте, - влечет наложение штрафа\n■ на физических лиц в размере от трех до пяти,\n■ на должностных лиц - от двадцати до тридцати показателей для расчетов.\n3) Нарушение установленных правил пожарной безопасности на воздушном транспорте, - влечет наложение штрафа\n■ на физических лиц в размере от десяти до пятнадцати,\n■ на должностных лиц - от тридцати до сорока показателей для расчетов.\n",
        "firstPrice": 3.0,
        "secondPrice": 5.0
      },
      {
        "numberId": 287,
        "chapterId": 3,
        "title": "Нарушение установленных правил пожарной безопасности на воздушном транспорте",
        "subTitle": "",
        "description": "1) Нарушение установленных правил пожарной безопасности на автомобильном и техническом транспорте, влечет наложение штрафа\n■ на физических лиц в размере от одного до трех,\n■ на должностных лиц - от десяти до пятнадцати показателей для расчетов.\n2) Нарушение установленных правил пожарной безопасности на железнодорожном и водном транспорте, - влечет наложение штрафа\n■ на физических лиц в размере от трех до пяти,\n■ на должностных лиц - от двадцати до тридцати показателей для расчетов.\n3) Нарушение установленных правил пожарной безопасности на воздушном транспорте, - влечет наложение штрафа\n■ на физических лиц в размере от десяти до пятнадцати,\n■ на должностных лиц - от тридцати до сорока показателей для расчетов.\n",
        "firstPrice": 10.0,
        "secondPrice": 15.0
      },
      {
        "numberId": 288,
        "chapterId": 1,
        "title": "Нарушение правил перевозки опасных веществ",
        "subTitle": "",
        "description": "1) Нарушение правил перевозки на железнодорожном, водном, автомобильном транспорте и электротранспорте опасных веществ, - влечет наложение штрафа\n■ на физических лиц в размере от одного до трех\n■ на должностных лиц - от пяти до десяти показателей для расчетов с конфискацией предмета административного правонарушения.\n2) Провоз при себе в троллейбусе, автобусе, маршрутном такси, а также сдача в багаж или в камеру хранения на автомобильном транспорте взрывчатых, легковоспламеняющихся, отравляющих и ядовитых веществ, - влечет наложение штрафа\n■ в размере от одного до трех показателей для расчетов с конфискацией предмета административного правонарушения.\n",
        "firstPrice": 1.0,
        "secondPrice": 3.0
      },
      {
        "numberId": 289,
        "chapterId": 1,
        "title": "Повреждение т. с, предназначенных для перевозки грузов, а также перевозочных приспособлений",
        "subTitle": "",
        "description": "1) Повреждение железнодорожного транспорта, контейнеров, плавучих и других транспортных средств, предназначенных для перевозки грузов, а также перевозочных приспособлений, - влечет наложение штрафа\n■ в размере от трех до семи показателей для расчетов.\n2) Повреждение пломб и запорных устройств грузовых вагонов, автомобилей, автомобильных прицепов, контейнеров, трюмов и других грузовых помещений плавучих средств, срыв с них пломб, повреждение отдельных грузовых мест\nи их упаковки, пакетов, ограждений грузовых дворов, железнодорожных станций, грузовых автомобильных станций, контейнерных пунктов (площадок) портов (пристаней) и складов, которые используются для выполнения операций, связанных с грузовыми перевозками, а также пребывание без надлежащего разрешения на территории грузовых дворов, станций, контейнерных пунктов (площадок), портов (пристаней), шлюзов и указанных выше складов, -влечёт наложение штрафа\n■ на физических лиц в размере от трех до пяти\n■ на должностных лиц - от двенадцати до пятнадцати показателей для расчетов.\n",
        "firstPrice": 3.0,
        "secondPrice": 7.0
      },
      {
        "numberId": 290,
        "chapterId": 1,
        "title": "Повреждение дорог",
        "subTitle": "",
        "description": "1) Повреждение дорог, железнодорожных переездов, других дорожных сооружений или технических средств регулирования дорожного движения, - влечет наложение штрафа\n■ на физических лиц в размере от пяти до семи\n■ на должностных лиц - от тридцати до сорока показателей для расчетов.\n2) Непринятие мер к предотвращению загрязнения улиц и дорог, предназначенных для движения транспортных средств и пешеходов, нарушение правил восстановления элементов поврежденных дорог и улиц в результате ремонтностроительных работ на проезжей части, повлекшие угрозу безопасности дорожного движения, - влекут наложение штрафа\n■ на физических лиц в размере от трех до пяти\n■ на должностных лиц - от десяти до двадцати показателей для расчетов.\n",
        "firstPrice": 5.0,
        "secondPrice": 7.0
      },
      {
        "numberId": 290,
        "chapterId": 2,
        "title": "Непринятие мер к предотвращению загрязнения улиц и дорог",
        "subTitle": "",
        "description": "1) Повреждение дорог, железнодорожных переездов, других дорожных сооружений или технических средств регулирования дорожного движения, - влечет наложение штрафа\n■ на физических лиц в размере от пяти до семи\n■ на должностных лиц - от тридцати до сорока показателей для расчетов.\n2) Непринятие мер к предотвращению загрязнения улиц и дорог, предназначенных для движения транспортных средств и пешеходов, нарушение правил восстановления элементов поврежденных дорог и улиц в результате ремонтностроительных работ на проезжей части, повлекшие угрозу безопасности дорожного движения, - влекут наложение штрафа\n■ на физических лиц в размере от трех до пяти\n■ на должностных лиц - от десяти до двадцати показателей для расчетов.\n",
        "firstPrice": 3.0,
        "secondPrice": 5.0
      },
      {
        "numberId": 291,
        "chapterId": 1,
        "title": "Стоянка в неположенном месте",
        "subTitle": "",
        "description": "1) Распашка участков, покос травы, порубка и повреждение насаждений и кустарников, снятие дерна и выемка грунта, спуск канализационных, промышленных, мелиоративных и сточных вод в водоотводные сооружения и резервы на полосе отвода автомобильной дороги без согласования с дорожными органами, а также разведение огня на полосе отвода и ближе 200 метров от деревянных мостов, курение на деревянных мостах и мостах с деревянными настилами, - влекут наложение штрафа: \n■ на физических лиц в размере от двух до семи показателей для расчетов; \n■ на должностных лиц - от десяти до двадцати показателей для расчетов. \n2) Создание помех для дорожного движения путем нарушения правил стоянки транспортных средств, загрязнения дорожного покрытия, создание физических препятствий на дорогах, сооружение и организация на придорожной полосе торговых точек, пунктов питания и сервиса без согласования с Государственной автомобильной инспекцией, Государственной службой контроля и регулирования транспорта территориальными дорожными организациями и местными исполнительными органами государственной власти, - влекут наложение штрафа: \n■ на физических лиц в размере от пяти до семи показателей для расчетов; \n■ на должностных лиц - от двадцати до тридцати показателей для расчетов.\n",
        "firstPrice": 5.0,
        "secondPrice": 7.0
      },
      {
        "numberId": 292,
        "chapterId": 1,
        "title": "Нарушение правил охраны автомобильных дорог и дорожных сооружений",
        "subTitle": "",
        "description": "1) Невыполнение землепользователями участков, прилегающих к автомобильным дорогам, населенных пунктов, расположенных вдоль дорог общереспубликанского и местного значения, обязанностей по обустройству, ремонту и регулярной очистке пешеходных дорожек и переходных мостов, закрепленных за ними участков, а также обязанностей по содержанию в технически исправном состоянии и чистоте выездов с закрепленных участков или путями к автомобильным дорогам общего пользования, включая мосты, - влечёт наложение штрафа:\n■ на физических лиц в размере от трех до пяти,\n■ на должностных лиц - от двадцати до тридцати,\n■ на юридические лица - от ста до двухсот показателей для расчетов.\n",
        "firstPrice": 3.0,
        "secondPrice": 5.0
      },
      {
        "numberId": 293,
        "chapterId": 1,
        "title": "Нарушение правил содержания дорог",
        "subTitle": "",
        "description": "1) Нарушение правил содержания дорог, железнодорожных переездов и других дорожных сооружений в безопасном для движения состоянии, своевременное непринятие мер\nпо выполнению предписаний и решений компетентных государственных органов в части устранения недостатков, а также непринятие мер к своевременному запрещению или ограничению движения на отдельных участках дорог, когда пользование ими угрожает безопасности движения,\n- влекут наложение штрафа:\n■ на должностных лиц в размере от пятнадцати до двадцати,\n■ на юридические лица - от двухсот до трехсот показателей для расчетов.\n2) Нарушения, предусмотренные частью первой настоящей статьи, повлекшие повреждение транспортных средств, грузов, дорог, дорожных и других сооружений и имущества,\n- влечет наложение штрафа:\n■ на должностных лиц в размере от тридцати до пятидесяти,\n■ на юридические лица - от трёхсот до четырехсот показателей для расчетов.\n",
        "firstPrice": 15.0,
        "secondPrice": 20.0
      },
      {
        "numberId": 294,
        "chapterId": 1,
        "title": "Нарушение правил содержания смотровых колодцев подземных коммуникаций, находящихся на проезжей части дороги",
        "subTitle": "",
        "description": "1) Нарушение правил содержания смотровых колодцев подземных коммуникаций, находящихся на проезжей части дороги,\n- влечет наложение штрафа:\n■ на должностных лиц в размере от двадцати пяти до тридцати,\n■ на юридические лица - от ста до двухсот показателей для расчетов.\n2) Длительное (более суток с момента получения сообщения) непринятие мер к устранению неисправностей подземных коммуникаций, приводящих к выходу на поверхность дороги воды, технических жидкостей, пара, образованию наледей и образованию по этой причине разрушений дорожного полотна, ограничению видимости или созданию других препятствий движению и угрожающих безопасности движения,\n- влечет наложение штрафа\n■ на должностных лиц в размере от пятидесяти до семидесяти,\n■ на юридические лица от двухсот до трехсот показателей для расчетов.\n3) Нарушения, предусмотренные настоящей статьей, повлекшие повреждение транспортных средств, грузов, дорог, дорожных и других сооружений и имущества,\n- влекут наложение штрафа\n■ на должностных лиц в размере от семидесяти до ста,\n■ на юридические лица - от трёхсот до четырехсот показателей для расчетов.\n",
        "firstPrice": 25.0,
        "secondPrice": 30.0
      },
      {
        "numberId": 295,
        "chapterId": 1,
        "title": "Проезд пассажиров, провоз детей в возрасте старше пяти лет и багажа сверх нормы на транспорте без оплаты",
        "subTitle": "",
        "description": "1) Проезд пассажиров, провоз детей в возрасте старше пяти лет и багажа сверх нормы на транспорте без оплаты, - влекут наложение штрафа:\n■ на поездах местного сообщения - в размере от одного до двух,\n■ на поездах международного сообщения - от трех до пяти,\n■ на внутренних воздушных перевозках - от пяти до семи,\n■ на международных воздушных перевозках - от пятнадцати до двадцати,\n■ на судах водного сообщения - от одного до двух,\n■ на коммунальном пассажирском городском транспорте и маршрутном такси - от одного до двух,\n■ на коммунальном пассажирском транспорте междугородного сообщения - от двух до трех показателей для расчетов.\n",
        "firstPrice": 1.0,
        "secondPrice": 2.0
      },
      {
        "numberId": 296,
        "chapterId": 1,
        "title": "Нарушение правил безопасности полетов",
        "subTitle": "",
        "description": "1) Размещение в районе аэродрома каких - либо знаков и устройств, сходных с маркировочными знаками и устройствами, присущими аэропортам, принятыми для опознавания аэродромов,\nили сжигание пиротехнических изделий без разрешения администрации аэропорта, аэродрома или устройство объектов, способствующих массовому скоплению птиц, опасных для полетов воздушных судов, - влечет наложение штрафа: \n■ на физических лиц в размере от трех до пяти, \n■ на должностных лиц - от десяти до двадцати показателей для расчетов. \n2) Невыполнение правил о размещении ночных и дневных маркировочных знаков или устройств на зданиях и сооружениях, - влечет наложение штрафа: \n■ на физических лиц в размере от трех до семи, \n■ на должностных лиц - от десяти до двадцати показателей для расчетов. \n3) Повреждение аэропортного, аэродромного оборудования, аэродромных знаков, воздушных судов и их оборудования, - влечет наложение штрафа: \n■ в размере от двух до пяти показателей для расчетов. \n4) Нарушение пропускного или внутриобъектного режима, установленного в аэропортах, аэродромах, объектах радио- и светообеспечения полетов, \n- влечет наложение штрафа: \n■ на физических лиц в размере от одного до двух, \n■ на должностных лиц - от пяти до семи показателей для расчетов.\n",
        "firstPrice": 3.0,
        "secondPrice": 5.0
      },
      {
        "numberId": 297,
        "chapterId": 1,
        "title": "Нарушение правил перевозки опасных веществ на воздушном транспорте",
        "subTitle": "",
        "description": "1) Нарушение правил перевозки опасных веществ на воздушном транспорте, - влечет наложение штрафа:\n■ на физических лиц в размере от двух до пяти,\n■ на должностных лиц - от пяти до десяти показателей для расчетов с конфискацией предмета административного правонарушения.\n",
        "firstPrice": 2.0,
        "secondPrice": 5.0
      },
      {
        "numberId": 298,
        "chapterId": 1,
        "title": "Нарушение правил поведения на воздушном транспорте",
        "subTitle": "",
        "description": "1) Нарушение правил фотографирования, видеозаписи, использования средств радиосвязи с борта воздушного транспорта и других установленных правил, - влечет наложение штрафа:\n■ в размере от двух до трех показателей для расчетов.",
        "firstPrice": 2.0,
        "secondPrice": 3.0
      },
      {
        "numberId": 299,
        "chapterId": 1,
        "title": "Невыполнение распоряжений командира воздушного транспорта",
        "subTitle": "",
        "description": "1) Невыполнение лицами, находящимися на воздушном транспорте, распоряжений командира экипажа, - влечет наложение штрафа:\n■ в размере от одного до двух показателей для расчетов.\n",
        "firstPrice": 1.0,
        "secondPrice": 2.0
      },
      {
        "numberId": 300,
        "chapterId": 1,
        "title": "Нарушение правил перевозки пассажиров и грузов на воздушном транспорте",
        "subTitle": "",
        "description": "1) Нарушение правил перевозки пассажиров, грузов на воздушном транспорте, - влечет наложение штрафа:\n■ на физических лиц в размере от одного до двух\n■ на должностных лиц - от пяти до десяти показателей для расчетов.",
        "firstPrice": 1.0,
        "secondPrice": 2.0
      },
      {
        "numberId": 301,
        "chapterId": 1,
        "title": "Уклонение от личного осмотра, досмотра багажа и ручной клади",
        "subTitle": "",
        "description": "1) Уклонение от личного осмотра, досмотра багажа и ручной клади, проводимого в целях обеспечения безопасности полёта, а также попытка перевоза веществ и предметов, запрещенных к перевозке воздушным транспортом, - влечет наложение штрафа:\n■ в размере от одного до двух показателей для расчетов.",
        "firstPrice": 1.0,
        "secondPrice": 2.0
      },
      {
        "numberId": 302,
        "chapterId": 1,
        "title": "Несоблюдение водителями транспортных средств правил движения в аэропортах",
        "subTitle": "",
        "description": "1) Несоблюдение водителями специальных транспортных средств аэропортов, организаций и предприятий установленной скорости движения в аэропортах, специальных разметок, в том числе остановки и стоянки, а также правил подъезда к воздушному транспорту, - влечет наложение штрафа:\n■ в размере от одного до трех показателей для расчетов.",
        "firstPrice": 1.0,
        "secondPrice": 3.0
      },
      {
        "numberId": 303,
        "chapterId": 1,
        "title": "Нарушение правил безопасности движения на водном транспорте",
        "subTitle": "",
        "description": "1) Нарушение правил входа судов в порт (пристань) и выхода их из порта (пристани), движения\nи стоянки судов в портовых водах, а также нарушение правил, обеспечивающих безопасность пассажиров при посадке на судна и при высадке их с судна,\n- влечет наложение штрафа:\n■ на физических лиц в размере от двух до пяти,\n■ на должностных лиц - от семи до десяти показателей для расчетов.\n2) Повреждение, срыв и перестановка плавучих и береговых знаков судоходной обстановки, либо нарушение установленного порядка несения сигнальных огней, обмена звуковыми и визуальными дальними и ночными сигналами, или устройство заколов или иных приспособлений для ловли рыбы в пределах судового хода,\n- влечет наложение штрафа:\n■ на физических лиц в размере от одного до двух,\n■ на должностных лиц - от пяти до десяти показателей для расчетов.\n3) Проведение водолазных работ в портовых водах без разрешения, несоблюдение правил подачи сигналов во время этих работ,\n- влечёт наложение штрафа:\n■ на должностных лиц в размере от пяти до семи показателей для расчетов.\n",
        "firstPrice": 2.0,
        "secondPrice": 5.0
      },
      {
        "numberId": 304,
        "chapterId": 1,
        "title": "Повреждение внутреннего оборудования судов водного транспорта",
        "subTitle": "",
        "description": "1) Повреждение внутреннего оборудования судов водного транспорта, - влечет наложение штрафа:\n■ в размере от двух до трех показателей для расчетов.",
        "firstPrice": 2.0,
        "secondPrice": 3.0
      },
      {
        "numberId": 305,
        "chapterId": 1,
        "title": "Нарушение правил погрузки на транспортные средства, разгрузки с транспортных средств и складирования грузов в портах",
        "subTitle": "",
        "description": "1) Нарушение правил погрузки на транспортные средства, разгрузки с транспортных средств и складирования грузов в портах, - влечет наложение штрафа:\n■ на должностных лиц в размере от пяти до семи показателей для расчетов.",
        "firstPrice": 5.0,
        "secondPrice": 7.0
      },
      {
        "numberId": 306,
        "chapterId": 1,
        "title": "Нарушение правил регистрации и учета маломерных судов, также правил пользования такими судами и базами (сооружениями) для их стоянок",
        "subTitle": "",
        "description": "1) Нарушение правил регистрации и учета маломерных судов, а также правил пользования\nтакими судами и базами (сооружениями) для их стоянок, - влечет наложение штрафа:\n■ на физических лиц в размере от трех до пяти,\n■ на должностных лиц - от десяти до пятнадцати показателей для расчетов",
        "firstPrice": 3.0,
        "secondPrice": 5.0
      },
      {
        "numberId": 307,
        "chapterId": 1,
        "title": "Нарушение правил выпуска и эксплуатации маломерных судов, а также управление судном лицом, не имеющим прав управления",
        "subTitle": "",
        "description": "1) Выпуск в плавание и эксплуатация маломерных судов, не зарегистрированных в установленном порядке или не прошедших технический осмотр, не несущих номеров и обозначений и переоборудованных без разрешения, имеющих технические неисправности, с которыми запрещена их эксплуатация, или нарушающие правила загрузки, нормы совместимости пассажиров, ограничения по району и условиям плавания, - влечёт наложение штрафа:\n■ на физических лиц в размере от двух до трех,\n■ на должностных лиц - от семи до десяти показателей для расчетов.\n2) Управление маломерным судном лицом, не имеющим прав управления этим судном, или передача управления таким судном лицу, не имеющему прав управления, - влечет наложение штрафа:\n■ на физических лиц в размере от трех до пяти,\n■ на должностных лиц - от пятнадцати до двадцати показателей для расчетов.",
        "firstPrice": 2.0,
        "secondPrice": 3.0
      },
      {
        "numberId": 308,
        "chapterId": 1,
        "title": "Нарушение правил плавания маломерных судов",
        "subTitle": "",
        "description": "1) Превышение судоводителями маломерных судов установленной скорости, несоблюдение требований навигационных знаков, преднамеренная остановка или стоянка судна в запрещенных местах, повреждение гидротехнических сооружений или технических средств и знаков судоходной и навигационной обстановки, нарушение правил маневрирования, подачи звуковых сигналов, правил несения бортовых огней и знаков, - влекут наложение штрафа:\n■ в размере от двух до трех показателей для расчетов или лишение судоводителя права управления маломерным судном на срок от трех до шести месяцев.",
        "firstPrice": 2.0,
        "secondPrice": 3.0
      },
      {
        "numberId": 309,
        "chapterId": 1,
        "title": "Управление маломерным судном судоводителем или иными лицами в состоянии опьянения",
        "subTitle": "",
        "description": "1) Управление маломерным судном в состоянии опьянения, а также передача управления таким судном судоводителем лицу, находящемуся в состоянии опьянения, - влекут наложение штрафа:\n■ в размере от семи до десяти показателей для расчетов или лишение судоводителя права управления судном на срок от одного года до двух лет.\n2) Допуск к управлению маломерным судном лица, находящегося в состоянии опьянения, - влечет наложение штрафа:\n■ на лиц, ответственных за эксплуатацию судна, в размере от тридцати до сорока показателей для расчетов.\n",
        "firstPrice": 7.0,
        "secondPrice": 10.0
      },
      {
        "numberId": 310,
        "chapterId": 1,
        "title": "Технические неисправности",
        "subTitle": "",
        "description": "1) Управление транспортными средствами, имеющими технические неисправности тормозной системы (за исключением ручного тормоза), рулевого управления, тягово-сцепного устройства прицепа (полуприцепа) автопоезда, несоблюдение порядка государственной регистрации механических транспортных средств и прицепов,\n- влечет наложение штрафа в размере от одного до двух показателей для расчетов.\n2) Управление транспортными средствами, работающими на сжиженном или природном газе, с истекшим сроком технического испытания ёмкостей,\n- влекут наложение штрафа в размере от двух до трех показателей для расчетов.\n3) Использование мобильного телефона без специальных устройств, обеспечивающих разговор без помощи рук и оборудованием с показывающим экраном в передней части салона при управлении транспортным средством,\n- влечет наложение штрафа в размере от двух до трех показателей для расчетов.\n",
        "firstPrice": 1.0,
        "secondPrice": 2.0
      },
      {
        "numberId": 310,
        "chapterId": 2,
        "title": "Транспорт на сжиженном/природном газе",
        "subTitle": "",
        "description": "1) Управление транспортными средствами, имеющими технические неисправности тормозной системы (за исключением ручного тормоза), рулевого управления, тягово-сцепного устройства прицепа (полуприцепа) автопоезда, несоблюдение порядка государственной регистрации механических транспортных средств и прицепов,\n- влечет наложение штрафа в размере от одного до двух показателей для расчетов.\n2) Управление транспортными средствами, работающими на сжиженном или природном газе, с истекшим сроком технического испытания ёмкостей,\n- влекут наложение штрафа в размере от двух до трех показателей для расчетов.\n3) Использование мобильного телефона без специальных устройств, обеспечивающих разговор без помощи рук и оборудованием с показывающим экраном в передней части салона при управлении транспортным средством,\n- влечет наложение штрафа в размере от двух до трех показателей для расчетов.\n",
        "firstPrice": 2.0,
        "secondPrice": 3.0
      },
      {
        "numberId": 310,
        "chapterId": 3,
        "title": "Использование телефона без специальных устройств, обеспечивающих разговор без помощи рук",
        "subTitle": "",
        "description": "1) Управление транспортными средствами, имеющими технические неисправности тормозной системы (за исключением ручного тормоза), рулевого управления, тягово-сцепного устройства прицепа (полуприцепа) автопоезда, несоблюдение порядка государственной регистрации механических транспортных средств и прицепов,\n- влечет наложение штрафа в размере от одного до двух показателей для расчетов.\n2) Управление транспортными средствами, работающими на сжиженном или природном газе, с истекшим сроком технического испытания ёмкостей,\n- влекут наложение штрафа в размере от двух до трех показателей для расчетов.\n3) Использование мобильного телефона без специальных устройств, обеспечивающих разговор без помощи рук и оборудованием с показывающим экраном в передней части салона при управлении транспортным средством,\n- влечет наложение штрафа в размере от двух до трех показателей для расчетов.\n",
        "firstPrice": 2.0,
        "secondPrice": 3.0
      },
      {
        "numberId": 311,
        "chapterId": 1,
        "title": "Перевозка опасных, крупногабаритных и тяжеловесных грузов на автомобильном транспорте",
        "subTitle": "",
        "description": "1) Нарушение водителями транспортных средств правил перевозки опасных, крупногабаритных и тяжеловесных грузов\n- влечет наложение штрафа в размере от пятидесяти до семидесяти показателей для расчетов.\n2) Допуск к управлению транспортными средствами водителей, перевозящих опасные, крупногабаритные и тяжеловесные грузы без соответствующего разрешения и условных знаков,\n- влечет наложение штрафа:\n■ на должностных лиц в размере от ста двадцати до ста пятидесяти показателей для расчетов;\n■ на юридических лиц от трехсот до четырехсот показателей для расчетов.\n3) влечёт наложение штрафа:\n■ на физических лиц в размере от пятидесяти до семидесяти показателей для расчётов;\n■ на должностных лиц - от ста двадцати до ста пятидесяти показателей для расчётов;\n■ на юридических лиц - от четырехсот до пятисот показателей для расчётов.(ЗРТ от 28)12)12г.№910)",
        "firstPrice": 1.0,
        "secondPrice": 2.0
      },
      {
        "numberId": 311,
        "chapterId": 2,
        "title": "Перевозка опасных, крупногабаритных и тяжеловесных грузов на автомобильном транспорте",
        "subTitle": "",
        "description": "1) Нарушение водителями транспортных средств правил перевозки опасных, крупногабаритных и тяжеловесных грузов\n- влечет наложение штрафа в размере от пятидесяти до семидесяти показателей для расчетов.\n2) Допуск к управлению транспортными средствами водителей, перевозящих опасные, крупногабаритные и тяжеловесные грузы без соответствующего разрешения и условных знаков,\n- влечет наложение штрафа:\n■ на должностных лиц в размере от ста двадцати до ста пятидесяти показателей для расчетов;\n■ на юридических лиц от трехсот до четырехсот показателей для расчетов.\n3) влечёт наложение штрафа:\n■ на физических лиц в размере от пятидесяти до семидесяти показателей для расчётов;\n■ на должностных лиц - от ста двадцати до ста пятидесяти показателей для расчётов;\n■ на юридических лиц - от четырехсот до пятисот показателей для расчётов.(ЗРТ от 28)12)12г.№910)",
        "firstPrice": 2.0,
        "secondPrice": 3.0
      },
      {
        "numberId": 311,
        "chapterId": 3,
        "title": "Без соответствующего разрешения и условных знаков перевозка опасных, крупногабаритных и тяжеловесных грузов",
        "subTitle": "",
        "description": "1) Нарушение водителями транспортных средств правил перевозки опасных, крупногабаритных и тяжеловесных грузов\n- влечет наложение штрафа в размере от пятидесяти до семидесяти показателей для расчетов.\n2) Допуск к управлению транспортными средствами водителей, перевозящих опасные, крупногабаритные и тяжеловесные грузы без соответствующего разрешения и условных знаков,\n- влечет наложение штрафа:\n■ на должностных лиц в размере от ста двадцати до ста пятидесяти показателей для расчетов;\n■ на юридических лиц от трехсот до четырехсот показателей для расчетов.\n3) влечёт наложение штрафа:\n■ на физических лиц в размере от пятидесяти до семидесяти показателей для расчётов;\n■ на должностных лиц - от ста двадцати до ста пятидесяти показателей для расчётов;\n■ на юридических лиц - от четырехсот до пятисот показателей для расчётов.(ЗРТ от 28)12)12г.№910)",
        "firstPrice": 2.0,
        "secondPrice": 3.0
      },
      {
        "numberId": 312,
        "chapterId": 1,
        "title": "Управление транспортными средствами без государственных регистрационных знаков и со скрытыми знаками",
        "subTitle": "От 3 месяцев до 6 месяцев лишение прав",
        "description": "1) Управление транспортными средствами без государственных регистрационных знаков и со скрытыми знаками\n- влечет наложение штрафа в размере от одного до трех показателей для расчетов или лишения права управления транспортными средствами на срок от трех до шести месяцев.\n2) То же действие, предусмотренное частью первой настоящей статьи, совершенное повторно в течение одного года после применения мер административного взыскания, - влечет наложение штрафа в размере от трех до пяти показателей для расчетов или лишение права управления транспортными средствами сроком от шести месяцев до одного года.",
        "firstPrice": 1.0,
        "secondPrice": 3.0
      },
      {
        "numberId": 312,
        "chapterId": 2,
        "title": "Повторное управление транспортом средствами без государственных регистрационных знаков и со скрытыми знаками",
        "subTitle": "От 6 месяцев до 1 года лишение прав",
        "description": "1) Управление транспортными средствами без государственных регистрационных знаков и со скрытыми знаками\n- влечет наложение штрафа в размере от одного до трех показателей для расчетов или лишения права управления транспортными средствами на срок от трех до шести месяцев.\n2) То же действие, предусмотренное частью первой настоящей статьи, совершенное повторно в течение одного года после применения мер административного взыскания, - влечет наложение штрафа в размере от трех до пяти показателей для расчетов или лишение права управления транспортными средствами сроком от шести месяцев до одного года.",
        "firstPrice": 7.0,
        "secondPrice": 10.0
      },
      {
        "numberId": 313,
        "chapterId": 1,
        "title": "Чужие или поддельные номерные знаки",
        "subTitle": "От 3 месяцев до 6 месяцев лишение прав",
        "description": "1) Управление транспортным средством с государственными регистрационными номерными знаками, не принадлежащими данному автотранспорту или поддельными номерными знаками, а также передача права управления другому лицу,\n- влекут наложение штрафа в размере от пяти до семи показателей для расчетов или лишение права управления транспортным средством на срок от трех до шести месяцев.\n2) Те же действия, предусмотренные частью первой настоящей статьи, совершенные повторно в течение одного года после применения мер административного взыскания, - влекут наложение штрафа в размере от семи до десяти показателей для расчетов или лишение права управления транспортным средством на срок от шести месяцев до одного года.",
        "firstPrice": 5.0,
        "secondPrice": 7.0
      },
      {
        "numberId": 313,
        "chapterId": 2,
        "title": "Повторно в течение года подделка номерных знаков",
        "subTitle": "От 6 месяцев до 1 года лишение прав",
        "description": "1) Управление транспортным средством с государственными регистрационными номерными знаками, не принадлежащими данному автотранспорту или поддельными номерными знаками, а также передача права управления другому лицу,\n- влекут наложение штрафа в размере от пяти до семи показателей для расчетов или лишение права управления транспортным средством на срок от трех до шести месяцев.\n2) Те же действия, предусмотренные частью первой настоящей статьи, совершенные повторно в течение одного года после применения мер административного взыскания, - влекут наложение штрафа в размере от семи до десяти показателей для расчетов или лишение права управления транспортным средством на срок от шести месяцев до одного года.",
        "firstPrice": 7.0,
        "secondPrice": 10.0
      },
      {
        "numberId": 314,
        "chapterId": 1,
        "title": "Нестандартный государственный регистрационными номерными знаками управление транспортом",
        "subTitle": "",
        "description": "1) Управление транспортным средством с государственными регистрационными знаками, не соответствующими образцу установленного государственного стандарта, - влечет наложение штрафа в размере от двух до трех показателей для расчетов.",
        "firstPrice": 2.0,
        "secondPrice": 3.0
      },
      {
        "numberId": 315,
        "chapterId": 2,
        "title": "Страхование",
        "subTitle": "",
        "description": "1) Управление водителем транспортным средством, не прошедшим технический осмотр, \n■ влечет наложение штрафа в размере трёх показателя для расчетов.\n2) Управление водителем транспортным средством без документа об обязательном государственном страховании, \n■ влечет наложение штрафа в размере одного показателя для расчетов.",
        "firstPrice": 1.0,
        "secondPrice": 1.0
      },
      {
        "numberId": 315,
        "chapterId": 1,
        "title": "Технический осмотр",
        "subTitle": "",
        "description": "1) Управление водителем транспортным средством, не прошедшим технический осмотр, \n■ влечет наложение штрафа в размере трёх показателя для расчетов.\n2) Управление водителем транспортным средством без документа об обязательном государственном страховании, \n■ влечет наложение штрафа в размере одного показателя для расчетов.",
        "firstPrice": 3.0,
        "secondPrice": 3.0
      },
      {
        "numberId": 316,
        "chapterId": 1,
        "title": "Звукового оборудования или дополнительные внешние осветительные приборов на транспортные средства",
        "subTitle": "",
        "description": "1) Нарушение правил установки специального звукового оборудования или дополнительных внешних осветительных приборов на транспортные средства, не принадлежащие оперативным и специальным службам, - влечет наложение штрафа в размере от трёх до пяти показателей для расчетов с конфискацией предмета административного правонарушения",
        "firstPrice": 3.0,
        "secondPrice": 5.0
      },
      {
        "numberId": 317,
        "chapterId": 1,
        "title": "Мотошлем",
        "subTitle": "Предупреждение",
        "description": "1) Нарушение водителями и пассажирами правил пользования мотошлемами,\n- влечет предупреждение.\n2) То же действие, предусмотренное частью первой настоящей статьи, совершенное повторно в течение одного года после применения мер административного взыскания,\n- влечет наложение штрафа от одного до двух показателей для расчетов.",
        "firstPrice": 0.0,
        "secondPrice": 0.0
      },
      {
        "numberId": 317,
        "chapterId": 2,
        "title": "Повторное езда без мотошлема",
        "subTitle": "",
        "description": "1) Нарушение водителями и пассажирами правил пользования мотошлемами,\n- влечет предупреждение.\n2) То же действие, предусмотренное частью первой настоящей статьи, совершенное повторно в течение одного года после применения мер административного взыскания,\n- влечет наложение штрафа от одного до двух показателей для расчетов.",
        "firstPrice": 1.0,
        "secondPrice": 2.0
      },
      {
        "numberId": 318,
        "chapterId": 1,
        "title": "Сигналы светофора, жест регулировщика",
        "subTitle": "",
        "description": "1) Неподчинение водителями транспортных средств сигналам светофора или жесту регулировщика, а равно непредоставление беспрепятственного проезда транспортным средствам, пользующимся преимущественным правом проезда,\n- влекут наложение штрафа в размере от трёх до пяти показателей для расчетов.\n2) Те же действия, предусмотренные частью первой настоящей статьи, совершенные повторно в течение одного года после применения мер административного взыскания, - влекут наложение штрафа в размере от семи до десяти показателей для расчетов.",
        "firstPrice": 3.0,
        "secondPrice": 5.0
      },
      {
        "numberId": 318,
        "chapterId": 2,
        "title": "Повторно в течение года неподчинени сигналам светофора или жесту регулировщика",
        "subTitle": "",
        "description": "1) Неподчинение водителями транспортных средств сигналам светофора или жесту регулировщика, а равно непредоставление беспрепятственного проезда транспортным средствам, пользующимся преимущественным правом проезда,\n- влекут наложение штрафа в размере от трёх до пяти показателей для расчетов.\n2) Те же действия, предусмотренные частью первой настоящей статьи, совершенные повторно в течение одного года после применения мер административного взыскания, - влекут наложение штрафа в размере от семи до десяти показателей для расчетов.",
        "firstPrice": 7.0,
        "secondPrice": 10.0
      },
      {
        "numberId": 319,
        "chapterId": 1,
        "title": "Перевозка людей в грузовом транспорте без разрешения государственного уполномоченного органа",
        "subTitle": "",
        "description": "1) Управление грузовыми транспортными средствами, занятыми перевозкой людей, без разрешения государственного уполномоченного органа, а равно управление иными транспортными средствами, не предназначенными для перевозки пассажиров,\n- влекут наложение штрафа в размере от двух до трех показателей для расчетов.",
        "firstPrice": 2.0,
        "secondPrice": 3.0
      },
      {
        "numberId": 320,
        "chapterId": 1,
        "title": "Перевозка людей сверх предусмотренных норм",
        "subTitle": "",
        "description": "1) Перевозка людей сверх предусмотренных норм или количества оборудованных для сидения мест в автомобилях, автобусах и микроавтобусах,\n- влечёт наложение штрафа в размере от одного до двух показателей для расчетов.\n2) То же действие, предусмотренное частью первой настоящей статьи, совершенное повторно в течение одного года после применения мер административного взыскания,\n- влечет наложение штрафа в размере от трёх до пяти показателей для расчетов.\n3) Совершение других незаконных действий, связанных с перевозкой пассажиров, - влечет наложение штрафа в размере от половины до двух показателей для расчетов.",
        "firstPrice": 1.0,
        "secondPrice": 2.0
      },
      {
        "numberId": 320,
        "chapterId": 2,
        "title": "Повторное перевозка людей сверх предусмотренных норм",
        "subTitle": "",
        "description": "1) Перевозка людей сверх предусмотренных норм или количества оборудованных для сидения мест в автомобилях, автобусах и микроавтобусах,\n- влечёт наложение штрафа в размере от одного до двух показателей для расчетов.\n2) То же действие, предусмотренное частью первой настоящей статьи, совершенное повторно в течение одного года после применения мер административного взыскания,\n- влечет наложение штрафа в размере от трёх до пяти показателей для расчетов.\n3) Совершение других незаконных действий, связанных с перевозкой пассажиров, - влечет наложение штрафа в размере от половины до двух показателей для расчетов.",
        "firstPrice": 3.0,
        "secondPrice": 5.0
      },
      {
        "numberId": 320,
        "chapterId": 3,
        "title": "Совершение других незаконных действий, связанных с перевозкой пассажиров",
        "subTitle": "",
        "description": "1) Перевозка людей сверх предусмотренных норм или количества оборудованных для сидения мест в автомобилях, автобусах и микроавтобусах,\n- влечёт наложение штрафа в размере от одного до двух показателей для расчетов.\n2) То же действие, предусмотренное частью первой настоящей статьи, совершенное повторно в течение одного года после применения мер административного взыскания,\n- влечет наложение штрафа в размере от трёх до пяти показателей для расчетов.\n3) Совершение других незаконных действий, связанных с перевозкой пассажиров, - влечет наложение штрафа в размере от половины до двух показателей для расчетов.",
        "firstPrice": 0.5,
        "secondPrice": 2.0
      },
      {
        "numberId": 321,
        "chapterId": 1,
        "title": "Перевозка пассажиров без согласования с ГАИ",
        "subTitle": "",
        "description": "1) Перевозка пассажиров водителями автобусов и микроавтобусов на автодорогах, по которым движение пассажирского транспорта запрещено, без согласования с Государственной автомобильной инспекцией,\n- влечет наложение штрафа в размере от одного до трёх показателей для расчетов.",
        "firstPrice": 1.0,
        "secondPrice": 3.0
      },
      {
        "numberId": 322,
        "chapterId": 1,
        "title": "Правила перевозки грузов и буксировки",
        "subTitle": "",
        "description": "1) Перевозка транспортом сыпучих грузов без защитных пологов, необеспечение герметичности кузовов и запорных устройств, а также несоблюдение установленного порядка буксировки механических транспортных средств, \n- влекут наложение штрафа в размере от двух до трех показателей для расчетов.",
        "firstPrice": 2.0,
        "secondPrice": 3.0
      },
      {
        "numberId": 323,
        "chapterId": 1,
        "title": "Самовольное изменение маршрута",
        "subTitle": "",
        "description": "1) Самовольное отклонение водителями транспортных средств от установленного направления маршрута или не доведения его до конца, а также управление грузовыми транспортными средствами или автобусами, занятыми международными перевозками без тахографа или с выключенным тахографом, не заполнение тахограммы или листка режима работы,\n- влекут наложение штрафа в размере от одного до двух показателей для расчетов.\n2) Несоблюдение установленного режима работы для водителей грузовых транспортных средств или автобусов, занимающихся международными перевозками, либо управление такими транспортными средствами без различительных государственных знаков, зарегистрированных транспортных средств,\n- влекут наложение штрафа в размере от двух до трех показателей для расчетов.",
        "firstPrice": 1.0,
        "secondPrice": 3.0
      },
      {
        "numberId": 323,
        "chapterId": 2,
        "title": "Режим работы международных перевозок",
        "subTitle": "",
        "description": "1) Самовольное отклонение водителями транспортных средств от установленного направления маршрута или не доведения его до конца, а также управление грузовыми транспортными средствами или автобусами, занятыми международными перевозками без тахографа или с выключенным тахографом, не заполнение тахограммы или листка режима работы,\n- влекут наложение штрафа в размере от одного до двух показателей для расчетов.\n2) Несоблюдение установленного режима работы для водителей грузовых транспортных средств или автобусов, занимающихся международными перевозками, либо управление такими транспортными средствами без различительных государственных знаков, зарегистрированных транспортных средств,\n- влекут наложение штрафа в размере от двух до трех показателей для расчетов.",
        "firstPrice": 2.0,
        "secondPrice": 3.0
      },
      {
        "numberId": 324,
        "chapterId": 1,
        "title": "Дорожные знаки, разметки дорог",
        "subTitle": "или предупреждение",
        "description": "1) Несоблюдение водителями транспортных средств требований дорожных знаков, разметки дороги, пользования осветительными приборами в темное время суток или при недостаточном освещении, остановок общественного транспорта, пешеходных переходов, движение по тротуарам, пешеходным дорожкам или по крайней левой полосе при наличии других свободных полос в данном направлении, остановка транспортных средств на проезжей части дорог, кроме первой полосы в данном направлении, а также в зоне перекрёстков и пешеходных переходов, - влекут предупреждение или наложение штрафа в размере от половины до одного показателя для расчетов.\n2) Те же действия, предусмотренные частью первой настоящей статьи, совершенные повторно в течение одного года после применения мер административного взыскания, - влекут наложение штрафа в размере от двух до пяти показателей для расчетов.",
        "firstPrice": 0.5,
        "secondPrice": 1.0
      },
      {
        "numberId": 324,
        "chapterId": 2,
        "title": "Повторно в течение одного года",
        "subTitle": "",
        "description": "1) Несоблюдение водителями транспортных средств требований дорожных знаков, разметки дороги, пользования осветительными приборами в темное время суток или при недостаточном освещении, остановок общественного транспорта, пешеходных переходов, движение по тротуарам, пешеходным дорожкам или по крайней левой полосе при наличии других свободных полос в данном направлении, остановка транспортных средств на проезжей части дорог, кроме первой полосы в данном направлении, а также в зоне перекрёстков и пешеходных переходов, - влекут предупреждение или наложение штрафа в размере от половины до одного показателя для расчетов.\n2) Те же действия, предусмотренные частью первой настоящей статьи, совершенные повторно в течение одного года после применения мер административного взыскания, - влекут наложение штрафа в размере от двух до пяти показателей для расчетов.",
        "firstPrice": 2.0,
        "secondPrice": 5.0
      },
      {
        "numberId": 325,
        "chapterId": 1,
        "title": "Скорости движения от 10 до 30 км/ч",
        "subTitle": "",
        "description": "1) Превышение водителями установленной скорости движения от десяти до тридцати километров в час,\n- влечет наложение штрафа в размере от одного до двух показателей для расчетов\n2) Превышение водителями установленной скорости движения от более тридцати километров в час,\n- влечет наложение штрафа в размере от двух до трех показателей для расчетов\n3) Нарушение правил обгона, маневрирования и проезда перекрестков, -\nвлечет наложение штрафа в размере от трех до пяти показателей для расчетов\n4) Выезд на встречную полосу движения транспортных средств, при образовании затора, или въезд в этом случае на перекрёсток,\n- влечет наложение штрафа от пяти до семи показателей для расчётов.",
        "firstPrice": 1.0,
        "secondPrice": 2.0
      },
      {
        "numberId": 325,
        "chapterId": 2,
        "title": "Скорости движения от более 30 км/ч",
        "subTitle": "",
        "description": "1) Превышение водителями установленной скорости движения от десяти до тридцати километров в час,\n- влечет наложение штрафа в размере от одного до двух показателей для расчетов\n2) Превышение водителями установленной скорости движения от более тридцати километров в час,\n- влечет наложение штрафа в размере от двух до трех показателей для расчетов\n3) Нарушение правил обгона, маневрирования и проезда перекрестков, -\nвлечет наложение штрафа в размере от трех до пяти показателей для расчетов\n4) Выезд на встречную полосу движения транспортных средств, при образовании затора, или въезд в этом случае на перекрёсток,\n- влечет наложение штрафа от пяти до семи показателей для расчётов.",
        "firstPrice": 2.0,
        "secondPrice": 3.0
      },
      {
        "numberId": 325,
        "chapterId": 3,
        "title": "Манёвр обгон",
        "subTitle": "",
        "description": "1) Превышение водителями установленной скорости движения от десяти до тридцати километров в час,\n- влечет наложение штрафа в размере от одного до двух показателей для расчетов\n2) Превышение водителями установленной скорости движения от более тридцати километров в час,\n- влечет наложение штрафа в размере от двух до трех показателей для расчетов\n3) Нарушение правил обгона, маневрирования и проезда перекрестков, -\nвлечет наложение штрафа в размере от трех до пяти показателей для расчетов\n4) Выезд на встречную полосу движения транспортных средств, при образовании затора, или въезд в этом случае на перекрёсток,\n- влечет наложение штрафа от пяти до семи показателей для расчётов.",
        "firstPrice": 3.0,
        "secondPrice": 5.0
      },
      {
        "numberId": 325,
        "chapterId": 4,
        "title": "Выезд на встречную полосу движения",
        "subTitle": "",
        "description": "1) Превышение водителями установленной скорости движения от десяти до тридцати километров в час,\n- влечет наложение штрафа в размере от одного до двух показателей для расчетов\n2) Превышение водителями установленной скорости движения от более тридцати километров в час,\n- влечет наложение штрафа в размере от двух до трех показателей для расчетов\n3) Нарушение правил обгона, маневрирования и проезда перекрестков, -\nвлечет наложение штрафа в размере от трех до пяти показателей для расчетов\n4) Выезд на встречную полосу движения транспортных средств, при образовании затора, или въезд в этом случае на перекрёсток,\n- влечет наложение штрафа от пяти до семи показателей для расчётов.",
        "firstPrice": 5.0,
        "secondPrice": 7.0
      },
      {
        "numberId": 326,
        "chapterId": 1,
        "title": "Создание аварийной обстановки",
        "subTitle": "",
        "description": "1) Нарушение правил дорожного движения водителями транспортных средств, повлекшими создание аварийной обстановки, то есть вынудившими других участников дорожного движения резко изменить скорость, направление движения или принять иные меры по обеспечению собственной безопасности или безопасности других,\n- влечет наложение штрафа в размере от трех до пяти показателей для расчетов\n",
        "firstPrice": 3.0,
        "secondPrice": 5.0
      },
      {
        "numberId": 327,
        "chapterId": 1,
        "title": "Создание пешеходами и другими участниками движения аварийной ситуации",
        "subTitle": "",
        "description": "1) Нарушение правил дорожного движения пешеходами, а также лицами, управляющими мопедами и велосипедами, возчиками и другими участниками дорожного движения, повлекшее создание аварийной ситуации, при отсутствии признаков преступления,\n- влечет наложение штрафа в размере от одного до двух показателей для расчетов.",
        "firstPrice": 1.0,
        "secondPrice": 2.0
      },
      {
        "numberId": 328,
        "chapterId": 1,
        "title": "Участие в групповом передвижении",
        "subTitle": "До 3 месяцев лишение прав",
        "description": "1) Участие водителей мотоциклов и иных видов транспортных средств в групповом передвижении в городах и других населенных пунктах, создающем помехи дорожному движению или угрозу безопасности движения, - влечет наложение штрафа в размере от трёх до пяти показателей для расчетов или лишение права управления транспортными средствами сроком на три месяца.\n2) То же действие, предусмотренное частью первой настоящей статьи, совершенное лицами, управляющими велосипедами и мопедами, - влечет наложение штрафа в размере от одного до двух показателей для расчетов.",
        "firstPrice": 3.0,
        "secondPrice": 5.0
      },
      {
        "numberId": 328,
        "chapterId": 2,
        "title": "Со стороны велосипеда и мопеда (ч.1)",
        "subTitle": "От 1 до 2 лет лишение прав",
        "description": "1) Участие водителей мотоциклов и иных видов транспортных средств в групповом передвижении в городах и других населенных пунктах, создающем помехи дорожному движению или угрозу безопасности движения, - влечет наложение штрафа в размере от трёх до пяти показателей для расчетов или лишение права управления транспортными средствами сроком на три месяца.\n2) То же действие, предусмотренное частью первой настоящей статьи, совершенное лицами, управляющими велосипедами и мопедами, - влечет наложение штрафа в размере от одного до двух показателей для расчетов.\n",
        "firstPrice": 1.0,
        "secondPrice": 1.0
      },
      {
        "numberId": 329,
        "chapterId": 3,
        "title": "Невыполнение водителями транспортных средств законных требований работника милиции об остановке транспортного средства",
        "subTitle": "",
        "description": "1) Невыполнение водителями транспортных средств законных требований работника милиции об остановке транспортного средства или уклонение от предоставления документа или транспортного средства для проверки, а также не предоставление транспортного средства работникам милиции или другим лицам в случаях, предусмотренных Правилами дорожного движения на дорогах Республики Таджикистан,\n- влекут наложение штрафа в размере от трёх до пяти показателей для расчетов или лишение права управления транспортными средствами на срок до одного года.\n2) Повторное невыполнение водителем законных требований работника милиции об остановке транспортного средства в течение одного года после наложения административного взыскания,\n- влечет наложение штрафа в размере от пяти до семи показателей для расчетов или лишение права управления транспортными средствами сроком на один год.\n3) Те же действия, предусмотренные частями первой и второй настоящей статьи, совершенные лицами, не имеющими права управления транспортными средствами, - влекут наложение штрафа в размере от семи до десяти показателей для расчетов.",
        "firstPrice": 7.0,
        "secondPrice": 10.0
      },
      {
        "numberId": 329,
        "chapterId": 1,
        "title": "Невыполнение законных требований милиции",
        "subTitle": "От 6 месяцев до 1 года лишение прав",
        "description": "1) Невыполнение водителями транспортных средств законных требований работника милиции об остановке транспортного средства или уклонение от предоставления документа или транспортного средства для проверки, а также не предоставление транспортного средства работникам милиции или другим лицам в случаях, предусмотренных Правилами дорожного движения на дорогах Республики Таджикистан,\n- влекут наложение штрафа в размере от трёх до пяти показателей для расчетов или лишение права управления транспортными средствами на срок до одного года.\n2) Повторное невыполнение водителем законных требований работника милиции об остановке транспортного средства в течение одного года после наложения административного взыскания,\n- влечет наложение штрафа в размере от пяти до семи показателей для расчетов или лишение права управления транспортными средствами сроком на один год.\n3) Те же действия, предусмотренные частями первой и второй настоящей статьи, совершенные лицами, не имеющими права управления транспортными средствами, - влекут наложение штрафа в размере от семи до десяти показателей для расчетов.",
        "firstPrice": 3.0,
        "secondPrice": 5.0
      },
      {
        "numberId": 329,
        "chapterId": 2,
        "title": "Повторно в течение года",
        "subTitle": "1 год лишение прав",
        "description": "1) Невыполнение водителями транспортных средств законных требований работника милиции об остановке транспортного средства или уклонение от предоставления документа или транспортного средства для проверки, а также не предоставление транспортного средства работникам милиции или другим лицам в случаях, предусмотренных Правилами дорожного движения на дорогах Республики Таджикистан,\n- влекут наложение штрафа в размере от трёх до пяти показателей для расчетов или лишение права управления транспортными средствами на срок до одного года.\n2) Повторное невыполнение водителем законных требований работника милиции об остановке транспортного средства в течение одного года после наложения административного взыскания,\n- влечет наложение штрафа в размере от пяти до семи показателей для расчетов или лишение права управления транспортными средствами сроком на один год.\n3) Те же действия, предусмотренные частями первой и второй настоящей статьи, совершенные лицами, не имеющими права управления транспортными средствами, - влекут наложение штрафа в размере от семи до десяти показателей для расчетов.",
        "firstPrice": 5.0,
        "secondPrice": 7.0
      },
      {
        "numberId": 330,
        "chapterId": 1,
        "title": "Боковые и задние сплошные шторы",
        "subTitle": "",
        "description": "1) Управление транспортными средствами с боковыми и задними сплошными шторами, непредусмотренными в конструкции транспортного средства заводом-изготовителем, а также управление транспортными средствами с зеркальными стеклами,\n- влечет наложение штрафа в размере ста двадцати пяти показателей для расчетов.\n2) Управление транспортными средствами с тонированными стеклами, светопропускаемость которых не соответствует установленным нормативам государственных стандартов (ГОСТ) без специального разрешения уполномоченного государственного органа,\n- влечет наложение штрафа в размере ста двадцати пяти показателей для расчетов.\n3) Управление транспортными средствами с правосторонним рулевым управлением, - влечет наложение штрафа в размере десяти показателей для расчетов. (3 РТ от 9)01)201 Ог, №577).",
        "firstPrice": 125.0,
        "secondPrice": 125.0
      },
      {
        "numberId": 330,
        "chapterId": 2,
        "title": "Тонированные стекла без специального разрешения",
        "subTitle": "",
        "description": "1) Управление транспортными средствами с боковыми и задними сплошными шторами, непредусмотренными в конструкции транспортного средства заводом-изготовителем, а также управление транспортными средствами с зеркальными стеклами,\n- влечет наложение штрафа в размере ста двадцати пяти показателей для расчетов.\n2) Управление транспортными средствами с тонированными стеклами, светопропускаемость которых не соответствует установленным нормативам государственных стандартов (ГОСТ) без специального разрешения уполномоченного государственного органа,\n- влечет наложение штрафа в размере ста двадцати пяти показателей для расчетов.\n3) Управление транспортными средствами с правосторонним рулевым управлением, - влечет наложение штрафа в размере десяти показателей для расчетов. (3 РТ от 9)01)201 Ог, №577).",
        "firstPrice": 125.0,
        "secondPrice": 125.0
      },
      {
        "numberId": 330,
        "chapterId": 3,
        "title": "Правосторонное рулевое управление",
        "subTitle": "",
        "description": "1) Управление транспортными средствами с боковыми и задними сплошными шторами, непредусмотренными в конструкции транспортного средства заводом-изготовителем, а также управление транспортными средствами с зеркальными стеклами,\n- влечет наложение штрафа в размере ста двадцати пяти показателей для расчетов.\n2) Управление транспортными средствами с тонированными стеклами, светопропускаемость которых не соответствует установленным нормативам государственных стандартов (ГОСТ) без специального разрешения уполномоченного государственного органа,\n- влечет наложение штрафа в размере ста двадцати пяти показателей для расчетов.\n3) Управление транспортными средствами с правосторонним рулевым управлением, - влечет наложение штрафа в размере десяти показателей для расчетов. (3 РТ от 9)01)201 Ог, №577).",
        "firstPrice": 10.0,
        "secondPrice": 10.0
      },
      {
        "numberId": 331,
        "chapterId": 1,
        "title": "Проезд железнодорожных переездов",
        "subTitle": "",
        "description": "1) Нарушение водителями транспортных средств правил проезда железнодорожных переездов (въезд на переезд при закрытом либо начинающем закрываться шлагбауме, его объезд или пересечение железнодорожных путей в неустановленных местах и другие действия, нарушающие правила проезда железнодорожных переездов),\n- влечет наложение штрафа в размере от трех до пяти показателей для расчетов.",
        "firstPrice": 3.0,
        "secondPrice": 5.0
      },
      {
        "numberId": 332,
        "chapterId": 1,
        "title": "В состоянии опьянения",
        "subTitle": "или 5 лет лишение прав, арест до 15 суток",
        "description": "1) Управление транспортными средствами в состоянии опьянения, а также передача управления транспортным средством лицу, находящемуся в состоянии опьянения, - влечет наложение штрафа в размере трёхсот показателей для расчетов или административный арест сроком до 15 суток с лишением права управления автотранспортом сроком на пять лет.",
        "firstPrice": 300.0,
        "secondPrice": 300.0
      },
      {
        "numberId": 333,
        "chapterId": 1,
        "title": "Нарушение, повлекшее повреждение",
        "subTitle": "От 3 месяцев до 6 месяцев лишение прав",
        "description": "1) Нарушение водителями транспортных средств правил дорожного движения, повлекшее повреждение транспортных средств, грузов, дорог, дорожных сооружений или иного имущества, - влечет наложение штрафа от трёх до пяти показателей для расчетов или лишение права управления транспортными средствами на срок от трех до шести месяцев.\n2) Нарушение водителями транспортных средств иных правил дорожного движения, - влечет наложение штрафа в размере от половины до одного показателя для расчетов.",
        "firstPrice": 3.0,
        "secondPrice": 5.0
      },
      {
        "numberId": 333,
        "chapterId": 2,
        "title": "Нарушение иных правил",
        "subTitle": "",
        "description": "1) Нарушение водителями транспортных средств правил дорожного движения, повлекшее повреждение транспортных средств, грузов, дорог, дорожных сооружений или иного имущества, - влечет наложение штрафа от трёх до пяти показателей для расчетов или лишение права управления транспортными средствами на срок от трех до шести месяцев.\n2) Нарушение водителями транспортных средств иных правил дорожного движения, - влечет наложение штрафа в размере от половины до одного показателя для расчетов.",
        "firstPrice": 0.5,
        "secondPrice": 1.0
      },
      {
        "numberId": 334,
        "chapterId": 1,
        "title": "Оставление места ДТП",
        "subTitle": "От 6 месяцев до 1 года лишение прав",
        "description": "1) Оставление в нарушение установленных правил водителями транспортных средств места дорожно-транспортного происшествия, участниками которого они являются, при отсутствии признаков преступления, - влечет наложение штрафа в размере от пяти до семи показателей для расчетов или лишение права управления транспортными средствами на срок от шести месяцев до одного года.",
        "firstPrice": 5.0,
        "secondPrice": 7.0
      },
      {
        "numberId": 335,
        "chapterId": 1,
        "title": "Восстановление поврежденного т/с без разрешение",
        "subTitle": "",
        "description": "1) Восстановление транспортного средства, поврежденного в результате аварии, без разрешения Государственной автомобильной инспекции,\n■ влечет наложение штрафа:\n■ на физических лиц в размере от двух до трех показателей для расчетов;\n■ на должностных лиц - от тридцати до сорока показателей для расчетов.\n",
        "firstPrice": 2.0,
        "secondPrice": 3.0
      },
      {
        "numberId": 336,
        "chapterId": 1,
        "title": "Без прав на вождение",
        "subTitle": "",
        "description": "1) Управление транспортным средством лицом, не имеющим права на вождение,\n- влечет наложение штрафа в размере двести пятьдесят показателей для расчетов.\n2) Передача управления транспортным средством лицу, не имеющему права на вождение,\n- влечет наложение штрафа в размере от пяти до семи показателей для расчетов.\n3) То же действие, предусмотренное частью первой настоящей статьи, повлекшее повреждение транспортных средств, грузов, дорог, дорожных и других сооружений или иного имущества, - влечет наложение штрафа в размере от семи до десяти показателей для расчетов.",
        "firstPrice": 250.0,
        "secondPrice": 250.0
      },
      {
        "numberId": 336,
        "chapterId": 2,
        "title": "Передача т/с лицу, не имеющему права на вождение",
        "subTitle": "",
        "description": "1) Управление транспортным средством лицом, не имеющим права на вождение,\n- влечет наложение штрафа в размере двести пятьдесят показателей для расчетов.\n2) Передача управления транспортным средством лицу, не имеющему права на вождение,\n- влечет наложение штрафа в размере от пяти до семи показателей для расчетов.\n3) То же действие, предусмотренное частью первой настоящей статьи, повлекшее повреждение транспортных средств, грузов, дорог, дорожных и других сооружений или иного имущества, - влечет наложение штрафа в размере от семи до десяти показателей для расчетов.",
        "firstPrice": 5.0,
        "secondPrice": 7.0
      },
      {
        "numberId": 336,
        "chapterId": 3,
        "title": "Повлекшее повреждение т/с, без прав на вождение",
        "subTitle": "",
        "description": "1) Управление транспортным средством лицом, не имеющим права на вождение,\n- влечет наложение штрафа в размере двести пятьдесят показателей для расчетов.\n2) Передача управления транспортным средством лицу, не имеющему права на вождение,\n- влечет наложение штрафа в размере от пяти до семи показателей для расчетов.\n3) То же действие, предусмотренное частью первой настоящей статьи, повлекшее повреждение транспортных средств, грузов, дорог, дорожных и других сооружений или иного имущества, - влечет наложение штрафа в размере от семи до десяти показателей для расчетов.",
        "firstPrice": 7.0,
        "secondPrice": 10.0
      },
      {
        "numberId": 337,
        "chapterId": 1,
        "title": "Без прав на вождение в состояние опьянения",
        "subTitle": "",
        "description": "1) Управление транспортным средством лицом, не имеющим права на вождение и находящимся в состоянии опьянения, а также передача управления транспортным средством лицу, не имеющему права на вождение и находящемуся в состоянии опьянения, а также повлекшие повреждение транспортных средств, грузов, дорог, дорожных и иных сооружений или имущества, - влекут наложение штрафа в размере четырёхсот показателей для расчетов\n2) Те же действия, предусмотренные частью первой настоящей статьи, совершенные повторно\nв течение одного года после применения мер административного взыскания, \n- лишение свободы сроком до двух лет или штраф в размере от 500 до 1000 показателей для расчётов.",
        "firstPrice": 400.0,
        "secondPrice": 400.0
      },
      {
        "numberId": 337,
        "chapterId": 2,
        "title": "Повторно в течение одного года",
        "subTitle": "Лишение свободы сроком до двух лет",
        "description": "1) Управление транспортным средством лицом, не имеющим права на вождение и находящимся в состоянии опьянения, а также передача управления транспортным средством лицу, не имеющему права на вождение и находящемуся в состоянии опьянения, а также повлекшие повреждение транспортных средств, грузов, дорог, дорожных и иных сооружений или имущества, - влекут наложение штрафа в размере четырёхсот показателей для расчетов\n2) Те же действия, предусмотренные частью первой настоящей статьи, совершенные повторно\nв течение одного года после применения мер административного взыскания, \n- лишение свободы сроком до двух лет или штраф в размере от 500 до 1000 показателей для расчётов.",
        "firstPrice": 500.0,
        "secondPrice": 1000.0
      },
      {
        "numberId": 338,
        "chapterId": 1,
        "title": "Без документов, предусмотренные ПДД",
        "subTitle": "Предупреждение",
        "description": "1) Управление транспортным средством водителем, не имеющим при себе документы, предусмотренные правилами дорожного движения, - влечет предупреждение.\n2) То же действие, предусмотренное частью первой настоящей статьи, совершенное повторно в течение одного года после применения мер административного взыскания, - влечет наложение штрафа в размере от одного до двух показателей для расчетов.",
        "firstPrice": 0.0,
        "secondPrice": 0.0
      },
      {
        "numberId": 338,
        "chapterId": 2,
        "title": "Повторно в течение одного года",
        "subTitle": "",
        "description": "1) Управление транспортным средством водителем, не имеющим при себе документы, предусмотренные правилами дорожного движения, - влечет предупреждение.\n2) То же действие, предусмотренное частью первой настоящей статьи, совершенное повторно в течение одного года после применения мер административного взыскания, - влечет наложение штрафа в размере от одного до двух показателей для расчетов.",
        "firstPrice": 1.0,
        "secondPrice": 2.0
      },
      {
        "numberId": 339,
        "chapterId": 1,
        "title": "Уклонение от освидетельствования на состояние опьянения",
        "subTitle": "",
        "description": "1) Уклонение водителей, управляющих транспортными средствами от прохождения в установленном порядке освидетельствования на состояние опьянения,\n- влечет наложение штрафа в размере от трех до пяти показателей для расчетов.\n2) То же действие, предусмотренное частью первой настоящей статьи, совершенное повторно в течение одного года после применения мер административного взыскания, - влечет наложение штрафа в размере от пяти до семи показателей для расчетов или лишение права управления транспортными средствами на срок от одного года до двух лет, либо административный арест на срок до пятнадцати суток. (ЗРТ от 16)04)2012г., №806)",
        "firstPrice": 3.0,
        "secondPrice": 5.0
      },
      {
        "numberId": 339,
        "chapterId": 2,
        "title": "Повторно в течение одного года",
        "subTitle": "От 1 до 2 лет лишение прав",
        "description": "1) Уклонение водителей, управляющих транспортными средствами от прохождения в установленном порядке освидетельствования на состояние опьянения,\n- влечет наложение штрафа в размере от трех до пяти показателей для расчетов.\n2) То же действие, предусмотренное частью первой настоящей статьи, совершенное повторно в течение одного года после применения мер административного взыскания, - влечет наложение штрафа в размере от пяти до семи показателей для расчетов или лишение права управления транспортными средствами на срок от одного года до двух лет, либо административный арест на срок до пятнадцати суток. (ЗРТ от 16)04)2012г., №806)",
        "firstPrice": 5.0,
        "secondPrice": 7.0
      },
      {
        "numberId": 340,
        "chapterId": 1,
        "title": "Пешеход",
        "subTitle": "или предупреждение",
        "description": "1) Нарушение пешеходами правил дорожного движения или переход проезжей части в не установленных местах,\n- влекут предупреждение или наложение штрафа в размере одной восьми показателя для расчетов. (ЗРТ от 03)07)2012г., №843)\n2) Неподчинение лиц, управляющих мопедами и велосипедами, возчиков и других лиц, пользующихся дорогами, сигналам светофора или жесту регулировщика, а также несоблюдение ими требований дорожных знаков,\n- влекут наложение штрафа в размере от половины до одного показателя для расчетов.\n3) Нарушения, предусмотренные настоящей статьей, совершенные в состоянии опьянения, а равно управление мопедами, велосипедами и гужевым транспортом в состоянии опьянения, - влекут наложение штрафа в размере от двух до трёх показателей для расчетов.",
        "firstPrice": 0.125,
        "secondPrice": 0.125
      },
      {
        "numberId": 340,
        "chapterId": 2,
        "title": "Неподченение мопедами и велосипедами, сигналам светофора или жесту регулировщика",
        "subTitle": "",
        "description": "1) Нарушение пешеходами правил дорожного движения или переход проезжей части в не установленных местах,\n- влекут предупреждение или наложение штрафа в размере одной восьми показателя для расчетов. (ЗРТ от 03)07)2012г., №843)\n2) Неподчинение лиц, управляющих мопедами и велосипедами, возчиков и других лиц, пользующихся дорогами, сигналам светофора или жесту регулировщика, а также несоблюдение ими требований дорожных знаков,\n- влекут наложение штрафа в размере от половины до одного показателя для расчетов.\n3) Нарушения, предусмотренные настоящей статьей, совершенные в состоянии опьянения, а равно управление мопедами, велосипедами и гужевым транспортом в состоянии опьянения, - влекут наложение штрафа в размере от двух до трёх показателей для расчетов.",
        "firstPrice": 0.5,
        "secondPrice": 1.0
      },
      {
        "numberId": 340,
        "chapterId": 3,
        "title": "Управление мопедами, велосипедами и гужевым транспортом в состоянии опьянение",
        "subTitle": "",
        "description": "1) Нарушение пешеходами правил дорожного движения или переход проезжей части в не установленных местах,\n- влекут предупреждение или наложение штрафа в размере одной восьми показателя для расчетов. (ЗРТ от 03)07)2012г., №843)\n2) Неподчинение лиц, управляющих мопедами и велосипедами, возчиков и других лиц, пользующихся дорогами, сигналам светофора или жесту регулировщика, а также несоблюдение ими требований дорожных знаков,\n- влекут наложение штрафа в размере от половины до одного показателя для расчетов.\n3) Нарушения, предусмотренные настоящей статьей, совершенные в состоянии опьянения, а равно управление мопедами, велосипедами и гужевым транспортом в состоянии опьянения, - влекут наложение штрафа в размере от двух до трёх показателей для расчетов.",
        "firstPrice": 2.0,
        "secondPrice": 3.0
      },
      {
        "numberId": 341,
        "chapterId": 1,
        "title": "Эксплуатация неисправных транспортных средств",
        "subTitle": "",
        "description": "1) Выпуск на линию неисправных транспортных средств, которым в таком состоянии запрещена их эксплуатация, или транспортных средств без государственного номерного знака, или переоборудованных без соответствующего разрешения, а также грузовых автомашин, занятых перевозкой пассажиров, либо опасных и негабаритных грузов без разрешения Госавтоинспекции, или не зарегистрированных в установленном порядке, или не прошедших государственный технический осмотр, - влечет наложение штрафа на должностных лиц в размере от семи до десяти показателей для расчетов.\n2) То же действие, предусмотренное частью первой настоящей статьи, совершенное повторно\nв течение одного года после применения мер административного взыскания, \n- влечет наложение штрафа на должностных лиц в размере от десяти до пятнадцати показателей для расчетов.\n",
        "firstPrice": 7.0,
        "secondPrice": 10.0
      },
      {
        "numberId": 341,
        "chapterId": 2,
        "title": "Повторно в течение одного года",
        "subTitle": "",
        "description": "1) Выпуск на линию неисправных транспортных средств, которым в таком состоянии запрещена их эксплуатация, или транспортных средств без государственного номерного знака, или переоборудованных без соответствующего разрешения, а также грузовых автомашин, занятых перевозкой пассажиров, либо опасных и негабаритных грузов без разрешения Госавтоинспекции, или не зарегистрированных в установленном порядке, или не прошедших государственный технический осмотр, - влечет наложение штрафа на должностных лиц в размере от семи до десяти показателей для расчетов.\n2) То же действие, предусмотренное частью первой настоящей статьи, совершенное повторно\nв течение одного года после применения мер административного взыскания, \n- влечет наложение штрафа на должностных лиц в размере от десяти до пятнадцати показателей для расчетов.\n",
        "firstPrice": 10.0,
        "secondPrice": 15.0
      },
      {
        "numberId": 342,
        "chapterId": 1,
        "title": "Допуск к управлению т/с водителей, находящихся в состоянии опьянения",
        "subTitle": "",
        "description": "1) Допуск к управлению транспортными средствами водителей, находящихся в состоянии опьянения,\nили лиц, не имеющих права управления транспортными средствами,\n- влечет наложение штрафа на должностных лиц в размере от тридцати до сорока показателей для расчетов.",
        "firstPrice": 30.0,
        "secondPrice": 40.0
      },
      {
        "numberId": 343,
        "chapterId": 1,
        "title": "Нецелевое использование т/с, машин, либо других механизмов и их содержание в неустановленных местах",
        "subTitle": "",
        "description": "1) Нецелевое использование транспортных средств, машин либо других механизмов, принадлежащих государственным органам, органам местного самоуправления, государственным предприятиям, учреждениям и организациям, а также их содержание в неустановленных местах - влекут наложение штрафа:\n■ на физических лиц в размере от двух до трех показателей для расчетов;\n■ на должностных лиц - от пяти до семи показателей для расчетов.",
        "firstPrice": 2.0,
        "secondPrice": 3.0
      },
      {
        "numberId": 344,
        "chapterId": 1,
        "title": "Невыполнение предписания государственного уполномоченного органа об устранении недостатков",
        "subTitle": "",
        "description": "1) Невыполнение выданных государственным уполномоченным органом предписаний об устранении недостатков в содержании дорог и технических средств регулирования дорожного движения, а также нарушений правил, норм, нормативов и стандартов, относящихся к организации безопасности дорожного движения, -влекут наложение штрафа\n■ на физических лиц в размере от двух до трёх,\n■ на должностных лиц - от пяти до десяти,\n■ на юридические лица - от пятидесяти до ста показателей для расчетов.\n2) Те же действия, предусмотренные частью первой настоящей статьи, совершенные повторно в течение одного года после применения мер административного взыскания, - влекут наложение штрафа\n■ на физических лиц в размере от трёх до пяти,\n■ на должностных лиц - от двадцати до тридцати,\n■ на юридические лица - от ста до двухсот показателей для расчетов.",
        "firstPrice": 2.0,
        "secondPrice": 3.0
      },
      {
        "numberId": 345,
        "chapterId": 1,
        "title": "Самостоятельная подделка номеров от т.с",
        "subTitle": "",
        "description": "1) Самостоятельная подделка, перебивка, уничтожение номеров основных узлов и агрегатов от автомототранспортных средств, а равно их использование, - влекут наложение штрафа\n\n ■ в размере от пяти до семи показателей для расчетов с конфискацией предмета административного правонарушения.",
        "firstPrice": 5.0,
        "secondPrice": 7.0
      },
      {
        "numberId": 346,
        "chapterId": 1,
        "title": "Остановка и стоянка в населенных пунктах",
        "subTitle": "",
        "description": "1) Остановка и стоянка транспортных средств в населенных пунктах, в тоннелях, где могут препятствовать движению других транспортных средств и пешеходах, а также оставление\nбез присмотра транспортных средств, не исключающее его использования при отсутствии\nводителя,\n- влечет наложение штрафа в размере от одного до\nдвух показателей для расчетов.",
        "firstPrice": 1.0,
        "secondPrice": 2.0
      },
      {
        "numberId": 462,
        "chapterId": 1,
        "title": "Нарушение тишины",
        "subTitle": "или предупреждение",
        "description": "1) Шум, крики, свист, громкое пение, игра на музыкальных инструментах, включение или использование звукоусиливающих аппаратов или ремонтного звукоиздающего оборудования на улицах, площадях, в парках, на пляжах,\nв общественном транспорте и в других общественных местах, а с 23 часов до 6 часов\n- также в общежитиях и квартирах, если это нарушает общественный покой,\n- влекут предупреждение или наложение штрафа:\n■ на физических лиц в размере от двух до трёх показателей для расчетов;\n■ на должностных лиц - от пяти до семи показателей для расчетов.\n2) Воспроизведение дисков, кассет и других технических средств, содержащих записи религиозно-экстремистского и (или) оскорбляющего характера, на улицах и проспектах площадях, рынках, торговых центрах, в парках\nи на пляжах, в транспортных средствах и других общественных местах,\n- влечет наложение штрафа:\n■ на физических лиц - от трёх до пяти показателей для расчетов;\n■ на должностных лиц - от пяти до восьми показателей для расчетов. (ЗРТ от 02)08)11 г., №756)\n3) Те же действия, предусмотренные частями первой и второй настоящей статьи, совершенные повторно в течение одного года после применения мер административного взыскания, - влекут наложение штрафа:\n■ на физических лиц в размере от пяти до семи показателей для расчетов\n■ на должностных лиц - от двадцати до тридцати показателей для расчетов. (ЗРТ от 25)12)15с, №1262)",
        "firstPrice": 2.0,
        "secondPrice": 3.0
      },
      {
        "numberId": 510,
        "chapterId": 1,
        "title": "Осуществление деятельности требующей лицензирования",
        "subTitle": "",
        "description": "1) Осуществление без лицензии деятельности, требующей лицензирования, - влечет наложение штрафа:\n■ на физических лиц в размере от десяти до двадцати показателей для расчетов\n■ на должностных лиц - от сорока до пятидесяти показателей для расчетов\n■ на юридические лица - от двухсот до трёхсот показателей для расчетов с конфискацией предмета административного правонарушения или без таковой. (ЗРТ от 29)12)1 Ог №650)",
        "firstPrice": 10.0,
        "secondPrice": 20.0
      },
      {
        "numberId": 511,
        "chapterId": 1,
        "title": "Нарушение лицензионных требований",
        "subTitle": "приостановление лицензии: 1 - 3 месяцев",
        "description": "1) Нарушение лицензиатом лицензионных требований и условий,\n- влечет наложение штрафа:\n■ на физических лиц в размере от пяти до семи показателей для расчетов с приостановлением действия лицензии сроком от одного до трех месяцев;\n■ на должностных лиц - от двадцати до тридцати и на юридические лица - от ста до двухсот показателей для расчетов с приостановлением действия лицензии сроком от трех до шести месяцев.\n2) То же действие, предусмотренное частью первой настоящей статьи, совершенное повторно в течение одного года после применения мер административного взыскания, - влечет наложение штрафа:\n■ на физических лиц в размере от десяти до двенадцати показателей для расчетов;\n■ на должностных лиц - от тридцати пяти до сорока и на юридические лица - от двухсот пятидесяти до трехсот показателей для расчетов с лишением действия лицензии.",
        "firstPrice": 5.0,
        "secondPrice": 7.0
      },
      {
        "numberId": 511,
        "chapterId": 2,
        "title": "Повторно в течение года",
        "subTitle": "лишение действия лицензии",
        "description": "1) Нарушение лицензиатом лицензионных требований и условий,\n- влечет наложение штрафа:\n■ на физических лиц в размере от пяти до семи показателей для расчетов с приостановлением действия лицензии сроком от одного до трех месяцев;\n■ на должностных лиц - от двадцати до тридцати и на юридические лица - от ста до двухсот показателей для расчетов с приостановлением действия лицензии сроком от трех до шести месяцев.\n2) То же действие, предусмотренное частью первой настоящей статьи, совершенное повторно в течение одного года после применения мер административного взыскания, - влечет наложение штрафа:\n■ на физических лиц в размере от десяти до двенадцати показателей для расчетов;\n■ на должностных лиц - от тридцати пяти до сорока и на юридические лица - от двухсот пятидесяти до трехсот показателей для расчетов с лишением действия лицензии.",
        "firstPrice": 10.0,
        "secondPrice": 20.0
      }
    ],
    "signs": [
      {
        "title": "Предупреждающие знаки",
        "img": "https://i.ibb.co/kSKsSsp/predup.png",
        "url": "signsPredupred.html",
        "block": "",
        "colorHex": "#D70000",
        "type": "web"
      },
      {
        "title": "Знаки приоритета",
        "img": "https://i.ibb.co/5F6rYvC/prioritet.png",
        "url": "signsPrioritet.html",
        "block": "",
        "colorHex": "#D7BA00",
        "type": "web"
      },
      {
        "title": "Запрещающие знаки",
        "img": "https://i.ibb.co/prcKmGT/zapret.png",
        "url": "signsZapret.html",
        "block": "",
        "colorHex": "#D70000",
        "type": "web"
      },
      {
        "title": "Предписывающие знаки",
        "img": "https://i.ibb.co/L0kBLMV/predpis.pngg",
        "url": "signsPredpis.html",
        "block": "",
        "colorHex": "#0000CE",
        "type": "web"
      },
      {
        "title": "Информационные знаки",
        "img": "https://i.ibb.co/mvS0L2D/informa.png",
        "url": "signsInfo.html",
        "block": "",
        "colorHex": "#0000CE",
        "type": "web"
      },
      {
        "title": "Знаки сервиса",
        "img": "https://i.ibb.co/9sGc3Vy/service.png",
        "url": "signsService.html",
        "block": "",
        "colorHex": "#0000CE",
        "type": "web"
      },
      {
        "title": "Знаки доп. информации",
        "img": "https://i.ibb.co/zsxwLbc/dopznak.png",
        "url": "signsOthers.html",
        "block": "",
        "colorHex": "#48BC48",
        "type": "web"
      },
      {
        "title": "Горизонтальные разметки",
        "img": "https://i.ibb.co/ZNSm36P/horiz.png",
        "url": "horizSign.html",
        "block": "",
        "colorHex": "#0000CE",
        "type": "web"
      },
      {
        "title": "Вертикальные разметки",
        "img": "https://i.ibb.co/LNF5rQ6/vert.png",
        "url": "vertSign.html",
        "block": "",
        "colorHex": "#D7BA00",
        "type": "web"
      }
    ],
    "services": [
      {
        "title": "Техосмотр",
        "img": "https://i.ibb.co/zVKTnRd/texosmotr.png",
        "url": "https://texosmotr.tj/",
        "block": "var anchorElements = document.querySelectorAll('a[href=\\\"./\\\"]');anchorElements.forEach(function (anchorElement) {if (anchorElement) {anchorElement.remove();}});var elements = document.querySelectorAll('.pb-5.text-center');elements.forEach(function (element) {if (element) {element.remove();}});var downloadAndroidAppElement = document.getElementById('downloadandroidapp');if (downloadAndroidAppElement) {downloadAndroidAppElement.remove();}var elementsWithClass = document.querySelectorAll('.shadow-2xl'); elementsWithClass.forEach(function (element) { element.classList.remove('shadow-2xl'); });var bodyElement = document.querySelector('body.bg-gray-100'); if (bodyElement) { bodyElement.style.backgroundColor = '#0062D0'; } ; var elements = document.querySelectorAll('.p-10.mt-10.bg-blue-800.rounded-lg');elements.forEach(function (element) {if (element) {element.style.backgroundColor = '#0062D0';}});",
        "colorHex": "#154E80",
        "type": "web"
      },
      {
        "title": "Калькулятор растаможки",
        "img": "https://i.ibb.co/rkSm7qv/restamoj.png",
        "url": "https://rastamojka.tj/",
        "block": "var instagramLink = document.querySelector('a[href=\"instagram://user?username=rastamojka.tj\"]'); if (instagramLink) { instagramLink.parentNode.removeChild(instagramLink); }var donateLink = document.querySelector('a[href=\"/donate\"]'); if (donateLink) { donateLink.parentNode.removeChild(donateLink);};\nvar elementsWithClass = document.querySelectorAll('.h-12'); elementsWithClass.forEach(function (element) { element.remove(); });\nvar ptClass = document.querySelectorAll('.pt-8'); ptClass.forEach(function (element) { element.classList.remove('pt-8'); });\nvar elRouter = document.querySelectorAll('.router-link-active.router-link-exact-active'); elRouter.forEach(function (element) { element.remove(); });\nvar marginRemove = document.querySelectorAll('.mt-6'); marginRemove.forEach(function (element) { element.classList.remove('mt-6'); });\nvar footer1 = document.querySelectorAll('.text-center.pt-7.pb-2'); footer1.forEach(function (element) { element.remove(); });\nvar downloadAndroidAppElement = document.getElementById('downloadandroidapp'); if (downloadAndroidAppElement) { downloadAndroidAppElement.remove(); }\nvar searchText = \"Версия 0.0.1. Цены с 20.04.2023\"; var elements = document.querySelectorAll('*'); elements.forEach(function (element) { if (element.textContent === searchText) { element.remove(); } });\n\nvar scriptElements = document.querySelectorAll('script');scriptElements.forEach(function (scriptElement) {scriptElement.remove();});\nvar linkElements = document.querySelectorAll('link[rel*=\"pre\"]'); linkElements.forEach(function (linkElement) { linkElement.remove(); });\nvar elementToRemove = document.getElementById('google_esf'); if (elementToRemove) { elementToRemove.remove(); }\nvar metaElements = document.querySelectorAll('meta'); metaElements.forEach(function (metaElement) { metaElement.remove(); });\nvar elementsWithClass = document.querySelectorAll('.shadow-2xl'); elementsWithClass.forEach(function (element) { element.classList.remove('shadow-2xl'); });\nvar elementsWithStyle = document.querySelectorAll('div[style*=\"position: fixed !important; left: 0px !important; right\"]'); elementsWithStyle.forEach(function (element) {element.remove(); });\nvar elements = document.querySelectorAll('.text-white.p-10'); elements.forEach(function (element) { element.style.background = 'none'; });\nvar appElement = document.getElementById('app'); if (appElement) { appElement.style.backgroundColor = '#0062D0'; }",
        "colorHex": "#2C5282",
        "type": "web"
      },
      {
        "title": "Денежные тарифы ГАИ",
        "img": "https://i.ibb.co/0cjk28j/denejtarif.png",
        "url": "tarifs.html",
        "block": "",
        "colorHex": "#0070C0",
        "type": "web"
      }
    ],
    "qa": [
      {
        "quiz": "Оё шумо баъд аз аломат барои савор кардани мусофирон бозистода метавонед?",
        "img": "a1",
        "a": "Не",
        "b": "Ха",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Кадоме аз ин аломатҳо гузаргоҳи пиёдагардонро ифода мекунад?",
        "img": "a2",
        "a": "Танхо Б ва В",
        "b": "Хамаи аломатхо",
        "c": "Танхо Б",
        "answer": "c"
      },
      {
        "quiz": "Ронандаи кадоме аз автомобилҳо қоидаро вайрон намекунад?",
        "img": "a3",
        "a": "Танхо А",
        "b": "Хар ду вайрон мекунанд",
        "c": "Танхо Б",
        "answer": "c"
      },
      {
        "quiz": "Кадоме аз аломатҳо ба шумо иттилоъ медиҳанд, ки дар роҳи мазкур талаботи қоидаҳое, ки тартиби ҳаракатро дар маҳаллаи аҳолинишин танзим менамояд, амал менамояд?",
        "img": "a4",
        "a": "Танхо А",
        "b": "Хама",
        "c": "Танхо А ва Б",
        "answer": "c"
      },
      {
        "quiz": "Бо кадом самт шумо метавонед ҳаракатро идома диҳед?",
        "img": "a5",
        "a": "Танхо бо Б",
        "b": "Бо хамаи Самтхо",
        "c": "Танхо бо А",
        "answer": "c"
      },
      {
        "quiz": "Ронандагон ва мусофирони кадом воситаҳоии наќлиёт ҳангоми ҳаракат бояд тасмаҳои бехатариро бибанданд?",
        "img": "",
        "a": "Танҳо автомобилҳои сабукрав",
        "b": "Ҳамаи автомобилҳо",
        "c": "Ҳамаи воситаҳои нақлиёте, ки бо тасмаи бехатарӣ таҷҳизонида шудаанд",
        "answer": "c"
      },
      {
        "quiz": "Кӣ бояд роҳ диҳад?",
        "img": "a7",
        "a": "Ронандаи автомобили боркаш.",
        "b": "Ронандаи автомобили сабукрав.",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Дар болои купрук чунин амал кардан мумкин аст?",
        "img": "a8",
        "a": "Мумкин аст, танҳо дар ҳолати дидашавандагии роҳ аз 100 метр зиёдтар.",
        "b": "Мумкин нест.",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Шумо метавонед, ки автомобили боркашро сабқат намоед?",
        "img": "a9",
        "a": "Бале.",
        "b": "Не.",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Ҳангоми ҳаракат дар хати тарафи рост Шумо мехоҳед ба хати тарафи чап гузаред. Дар кадом расм ҳолате нишон дода шудааст, ки Шумо бояд роҳ диҳед?",
        "img": "a10",
        "a": "Дар ҳардуяш.",
        "b": "Дар расми тарафи рост.",
        "c": "Дар расми тарафи чап.",
        "answer": "c"
      },
      {
        "quiz": "Ба кадом самтҳо Шумо ҳаракат карда метавонед?",
        "img": "a11",
        "a": "Танҳо ба тарафи чап ва ба қафо.",
        "b": "Ба пеш, ба тарафи чап ва ба қафо.",
        "c": "Ба ҳамаи самтҳо.",
        "answer": "c"
      },
      {
        "quiz": "Ҳангоми ба самти пеш ҳаракат намудан, шумо:",
        "img": "a12",
        "a": "Вазифадоред пеш аз «Хатти ист» бозистед",
        "b": "Вазифадоред ба воситаҳои нақлиёте, ки аз дигар самтҳо ҳаракат мекунанд, роҳ диҳед",
        "c": "Метавонед ҳаракатро аз чорроҳ бидуни бозистонад идома диҳед",
        "answer": "c"
      },
      {
        "quiz": "Шумо мехоҳед аз чорроҳ ба самти пеш гузашта равед. Амалҳои шумо?",
        "img": "a13",
        "a": "Якум шуда мегузаред",
        "b": "Ба автомобили муқобил роҳ медиҳед",
        "c": "Танҳо ба автомобили чароғаки шўълавар ва ишораи овозии махсусаш равшан роҳ медиҳед",
        "answer": "c"
      },
      {
        "quiz": "Шумо мехоҳед ба тарафи чап гардед. Оё шумо метавонед гардиш намуданро шурўъ намоед?",
        "img": "a14",
        "a": "Ҳа",
        "b": "Не",
        "c": "Ҳа, вале ба автомобили боркаш халал ворид нанамуда",
        "answer": "c"
      },
      {
        "quiz": "Оё ба шумо автомобили боркашро дар охири кутал сабқат намудан мумкин аст?",
        "img": "a15",
        "a": "Мумкин аст, агар суръати автомобили боркаш на бештар аз 30 км/с бошад",
        "b": "Мумкин аст",
        "c": "Манъ аст",
        "answer": "c"
      },
      {
        "quiz": "Дар кадом ҳолат ба шумо истифодаи воситаи нақлиёт иҷозат дода шудааст?",
        "img": "",
        "a": "Танзимоти чароғак вайрон шудааст",
        "b": "Таҷҳизоти чароғҳои берунӣ чиркин шудааст",
        "c": "Чароғакҳои зиддитуманӣ набошанд",
        "answer": "c"
      },
      {
        "quiz": "Ҳангоми ҳаракат дар шароити туман, масофа то ашёҳо чӣ қадар ба назар мерасад?",
        "img": "a17",
        "a": "Хурдтар аз воқеӣ",
        "b": "Ба воқеи мутобиқ аст",
        "c": "Бузургтар аз воқеӣ",
        "answer": "c"
      },
      {
        "quiz": "Дар кадом ҳолатҳо ба шумо ҳаракати баъдӣ ҳатто то ҷои таъмир ё таваққуфгоҳ бо чароғакҳо ва чароғакҳои андозавии ақиби норавшан бо сабаби вайронӣ манъ карда шудааст?",
        "img": "",
        "a": "Танҳо шабона",
        "b": "Танҳо дар шароити дидашавандагии нокофи",
        "c": "Дар ҳар ду ҳолати номбаршуда",
        "answer": "c"
      },
      {
        "quiz": "Мондашавии ронанда ба аксуламал ва диққати он чӣ тавр таъсир мерасонад?",
        "img": "",
        "a": "Диққат кунд мешавад, вақти аксуламал кам мешавад",
        "b": "Диққат кунд мешавад, вақти аксуламал кам мешавад",
        "c": "Диққат кунд мешавад, вақти аксуламал зиёд мешавад",
        "answer": "c"
      },
      {
        "quiz": "Дар кадом ҳолат шумо вазифадоред рўзона чароғакҳои наздикнаморо равшан намоед?",
        "img": "",
        "a": "Танҳо ҳангоми ҳаракат дар минтақаҳои ғайриаҳолинишин",
        "b": "Ҳангоми ҳаракат дар ҳар як роҳ",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Ин аломати роҳ:",
        "img": "a21",
        "a": "Оиди тангшавии қисми роҳ огоҳ месозад, вале тартиби навбати ҳаракатро муайян намекунад",
        "b": "Гузаштан аз болои пулро манъ мекунад",
        "c": "Ўҳдадор менамояд, ба воситаҳои нақлиети муқобил роҳ диҳед",
        "answer": "c"
      },
      {
        "quiz": "Дар расм чандто чорроҳа нишон дода шудааст?",
        "img": "a22",
        "a": "Ду",
        "b": "Чор",
        "c": "Як",
        "answer": "c"
      },
      {
        "quiz": "Ба Шумо ба пас гаштан дар ҷои нишондодашуда мумкин аст?",
        "img": "a23",
        "a": "Мумкин аст.",
        "b": "Мумкин аст, танҳо дар ҳолати набудани қатораи наздикшудаистода.",
        "c": "Мумкин нест.",
        "answer": "c"
      },
      {
        "quiz": "Дар кадом хатҳо Шумо дар ин роҳ аз рўи қоидаҳо ҳаракат карда метавонед?",
        "img": "a24",
        "a": "Дар ҳамааш.",
        "b": "Дар ҳамааш ба ғайр аз хати тарафи чап.",
        "c": "Танҳо дар хати тарафи рост.",
        "answer": "c"
      },
      {
        "quiz": "Ин ишораи бо даст додашуда аз тарафи ронандаи автомобили сабукрав чӣ маъно дорад?",
        "img": "a25",
        "a": "Мехоҳад бозистода ба ронандаи автомобили боркаш роҳ диҳад.",
        "b": "Пайдо шудани хатар барои Шумо дар наздикии чорраҳа.",
        "c": "Мехоҳад ба тарафи чап ва ё ба пас гардад",
        "answer": "c"
      },
      {
        "quiz": "Аз рўи суръати чанд Шумо бо автомобили боркаши маҳдудияти вазнаш аз 3,5 тонна зиёдтар ҳаракатро давом дода метавонед?",
        "img": "a26",
        "a": "60 км/с.",
        "b": "70 км/с.",
        "c": "90 км/с.",
        "answer": "c"
      },
      {
        "quiz": "Дар кадом хат Шумо метавонед ба пас гардед?",
        "img": "a27",
        "a": "Танҳо Б.",
        "b": "Дар ягонтоаш.",
        "c": "Танҳо А.",
        "answer": "c"
      },
      {
        "quiz": "Кадоме аз ронандаҳо қоидаи таваққуфро вайрон карда аст?",
        "img": "a28",
        "a": "Танҳо А",
        "b": "Танҳо Б",
        "c": "Ҳеҷ кас вайрон накардаст",
        "answer": "c"
      },
      {
        "quiz": "Ин аломатҳо, ки қабл аз чорроҳ насб шудаанд, чиро ифода менамоянд?",
        "img": "a29",
        "a": "Ҳангоми қарор доштан дар чунин чорроҳ, шумо ба ҳама воситаҳои нақлиёте, ки вориди он мегарданд, вазифадоред роҳ диҳед",
        "b": "Ҳангоми қарор доштанд дар чунин чорроҳ, шумо нисбат ба ҳамаи воситаҳои нақлиёте, ки вориди он меграданд, дорои афзалият мегардед",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Шумо мехоҳед ба тарафи чап гардед. Амалҳои шумо?",
        "img": "a30",
        "a": "Чорроҳаро ҳамзамон бо автомобили муқобил аввал шуда мегузаред",
        "b": "Чорроҳаро охирон шуда, баъд аз гузаштани мототсикл мегузаред",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Оё ба шумо сабқат намудан мумкин аст?",
        "img": "a31",
        "a": "Ҳа",
        "b": "Ҳа, агар суръати автомобили боркаш камтар аз 30 км/с бошад",
        "c": "Не",
        "answer": "c"
      },
      {
        "quiz": "Оё ҳангоми ҳаракат ба пеш ба трамвай бояд роҳ дода шавад?",
        "img": "a32",
        "a": "Не",
        "b": "Ҳа",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Дар вақти даъват намудани ёрии таъҷилӣ ҳангоми фалокати роҳу нақлиёт кадом маълумотро ба диспетчер хабар додан ҳатмист?",
        "img": "",
        "a": "Гуфтани кўча, шумораи хона, ки ба ҷои фалокати роҳу нақлиёт наздик аст. Бояд хабар диҳад, ки дар фалокати роҳу нақлиёт кӣ осеб дидааст (пиёдагард, ронандаи автомобил ё мусофир) ва осебҳое, ки онҳо гирифтаанд, шарҳ диҳад",
        "b": "Нишонаҳои ба ҳама маълум, ки ба ҷои фалокати роҳу нақлиёт наздик аст, оиди шумораи ҷабрдидагон, синну сол ва ҷинси онҳо хабар додан",
        "c": "Ҷои дақиқи рух додани фалокати роҳу нақлиётро нишон диҳад (кўча, шумораи хона ва ориентирҳои ба ҳама маълуме, ки ба ҷои фалокати роҳу нақлиёт наздик аст, номбар намояд). Оиди шумораи осеб дидагон, ҷинси онҳо, синну соли тақриби ва вуҷуд доштани нишонаҳои ҳаёт дар онҳоро ва инчунин оиди хунравии шадид хабар диҳад",
        "answer": "c"
      },
      {
        "quiz": "Кўмаки аввалия ҳангоми осеб дидани қисмати мўйдори сар аз чӣ иборат аст?",
        "img": "",
        "a": "Шина ё тахтабанди худсози ба гардан гузошта шуда, ба рўи захм тампони стерилии пахтагӣ ҷойгир шавад, ҷабрдида ба тахтапушт хобонда шуда, пойҳои вай як каме бардошта шавад. Ба сари ҷабрдида хунукӣ гузошта шавад",
        "b": "Шина ё тахтабанди гарданӣ гузошта нашавад, захм бо часпи тиббӣ часпонда шуда, ҷабрдида ба як паҳлў, фақат дар ҳолати беҳуш шудани вай хобонда шавад",
        "c": "Шина ё тахтабанди худсоз гузошта шавад. Ба захми қисмати муйдори сар бандинаи зеркунандаи аз бинти стерилӣ гузошта шавад, ҷабрдида ба як паҳлў бо зонуҳои қатшудаи пойҳо хобонида шавад ва ба сари ў хунукӣ гузошта шавад",
        "answer": "c"
      },
      {
        "quiz": "Ҳангоми вайрон будани кадоме аз қисматҳои маҷмўи тормозӣ ба шумо истифодаи воситаи нақлиёт манъ аст?",
        "img": "",
        "a": "Фурўзонаки назоратии маҷмўи тормозии бозистӣ равшан намешавад",
        "b": "Равиши озоди фушанги тормоз хурд шудааст",
        "c": "Маҷмўи тормозии бозистӣ ҳолати беҳаракатии воситаи нақлиётро бо боргирии пурра дар нишебии то 16 % таъмин наменамояд",
        "answer": "c"
      },
      {
        "quiz": "Оё иҷозат ҳаст, ки ба ҷабрдида, ки дар ҳолати беҳушӣ қарор дорад, маводи доруӣ дода шавад?",
        "img": "",
        "a": "Иҷозат дода мешавад",
        "b": "Фақат дар ҳолати зарурӣ иҷозат дода мешавад",
        "c": "Манъ аст",
        "answer": "c"
      },
      {
        "quiz": "Ҳангоми осеб дидан ё захмӣ шудан дар натиҷаи фалокати роҳу нақлиёт, чӣ гуна кўмаки аввалия расонида мешавад?",
        "img": "",
        "a": "Дасткашҳои тиббиро пўшида, захм тавассути маҳлули спиртии йод шуста шавад, малҳами тиббӣ молида, бо часпи тиббӣ часпонда шавад",
        "b": "Датскашҳои тиббиро пўшида, захм шуста нашавад, рўи захм салфеткаи стерилии бинтӣ гузошта шавад ва ба воситаи часпи тиббӣ аз канораҳо ё тавассути бандинаи бинтӣ баста шавад",
        "c": "Захм тавассути об шуста шуда, ҷисмҳои бегона аз дохили захм берун оварда шавад, пахтаи стерилӣ гузошта шуда, бо бандинаи бинтӣ баста шавад",
        "answer": "c"
      },
      {
        "quiz": "Оё интиқоли кўдакони синни то 12 сола дар курсии пеши автомобили сабукрав мумкин аст?",
        "img": "",
        "a": "Манъ аст",
        "b": "Мукин аст, танҳо агар кўдак дар дасти бузургсолон бошад",
        "c": "Мумкин аст, танҳо бо истифодаи таҷҳизоти нигаҳдорандани кўдак",
        "answer": "c"
      },
      {
        "quiz": "Кадом аломатҳо ҳаракати воситаҳои нақлиётро манъ менамоянд, ки суръати онҳо аз рўи мушаххасоти техникӣ ё ҳолати онҳо аз 40 км/с камтар аст?",
        "img": "a41",
        "a": "Танҳо В",
        "b": "Танҳо А",
        "c": "А ва Б",
        "answer": "c"
      },
      {
        "quiz": "Дар кадоме аз ҷойҳои ишорашуда шумо метавонед нишонаи хатти яклухтро бурида гузашта бозистед?",
        "img": "a42",
        "a": "Дар ҳама ҷо",
        "b": "Дар ҳеҷ ҷо",
        "c": "Танҳо Б",
        "answer": "c"
      },
      {
        "quiz": "Ин аломатҳои роҳ чиро ифода мекунанд?",
        "img": "a43",
        "a": "Таваққуф намудан танҳо бо чароғакҳои габаритии (андозавӣ) равшан мумкин аст",
        "b": "Таваққуф намудан танҳо ба воситаҳои нақлиёти хадамоти оперативӣ мумкин аст",
        "c": "Таваққуф намудан танҳо дар рўзҳои ид, шанбе ва якшанбе мумкин аст",
        "answer": "c"
      },
      {
        "quiz": "Кадоме аз аломатҳо ба шумо иттилоъ медиҳад, ки дар чорроҳа ба воситаи нақлиёте, ки аз чап наздик мешавад, роҳ додан ҳатмист?",
        "img": "a44",
        "a": "Ҳамаи аломатҳо",
        "b": "Танҳо А ва Б",
        "c": "Танҳо Б",
        "answer": "c"
      },
      {
        "quiz": "Дар кадоме аз расмҳо роҳи асосӣ нишон дода шудааст?",
        "img": "a45",
        "a": "Танҳо дар рости болоӣ",
        "b": "Дар ҳамаи расмҳо",
        "c": "Танҳо дар расмҳои боло",
        "answer": "c"
      },
      {
        "quiz": "Кадом лавҳачаҳо бо аломатҳои бо онҳо насбшуда, ба автомобилҳои боркаше, ки вазни ниҳоии ҷоизи онҳо камтар аз 3,5 т аст, амал менамоянд?",
        "img": "a46",
        "a": "Танҳо В",
        "b": "Ҳамаи лавҳачаҳо",
        "c": "Б ва В",
        "answer": "c"
      },
      {
        "quiz": "Ба кадом самтҳо Шумо ҳаракатро давом дода метавонед?",
        "img": "a47",
        "a": "Ба пеш ва ба тарафи чап.",
        "b": "Ба тарафи чап ва ба қафо.",
        "c": "Танҳо ба тарафи чап.",
        "answer": "c"
      },
      {
        "quiz": "Шумо метавонед, ки дар чорраҳа ҳамин тавр ба пас гардед?",
        "img": "a48",
        "a": "Бале.",
        "b": "Не.",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Дар кадом хат Шумо метавонед ба тарафи рост гардед?",
        "img": "a49",
        "a": "Танҳо Б.",
        "b": "Дар ҳамааш.",
        "c": "Танҳо А.",
        "answer": "c"
      },
      {
        "quiz": "Дар кадом ҳолат дар воситаи нақлиёти механикии кашидашаванда бояд сигнализатсияи авария даргирон бошад?",
        "img": "",
        "a": "Танҳо дар ҳолати торик будан.",
        "b": "Танҳо дар шароити дидашавандагии нокифоя.",
        "c": "Дар ҳама ҳолатҳое, ки чизе кашида мешавад.",
        "answer": "c"
      },
      {
        "quiz": "Дар кадом хат Шумо метавонед ҳаракатро давом диҳед?",
        "img": "a51",
        "a": "Танҳо А ва ё Б.",
        "b": "Дар ҳамааш.",
        "c": "Танҳо А.",
        "answer": "c"
      },
      {
        "quiz": "Ҳангоми ҳамзамон тоб хўрдан, кӣ бояд роҳ диҳад?",
        "img": "a52",
        "a": "Ронандаи автомобили сабукрав",
        "b": "Ронандаи автобус",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Шумо мехоҳед аз чорроҳ ба самти пеш равед. Ба кӣ бояд роҳ диҳед?",
        "img": "a53",
        "a": "Танҳо ба автомобили сабукрав",
        "b": "Ба ҳар ду воситаҳои нақлиёт",
        "c": "Танҳо ба трамвай",
        "answer": "c"
      },
      {
        "quiz": "Оё шумо дар болои пул дар ҷои нишондодашуда бозистода метавонед?",
        "img": "a54",
        "a": "Ҳа, танҳои барои фаровардани мусофирон",
        "b": "Не",
        "c": "Ҳа",
        "answer": "c"
      },
      {
        "quiz": "Оё ба ронанда автомобили боркашро бо вазни ниҳоии ҷоизи камтар аз 3,5 т бо тарзи дар лавҳача нишондодашуда ба таваққуф гузоштан мумкин аст?",
        "img": "a56",
        "a": "Ҳа",
        "b": "Не",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Шумо мехоҳед ба тарафи чап гардед. Ба кӣ бояд роҳ диҳед?",
        "img": "a58",
        "a": "Танҳо ба автомобили боркаш",
        "b": "Танҳо ба автобус",
        "c": "Ба ҳар ду воситаҳои нақлиёт",
        "answer": "c"
      },
      {
        "quiz": "Оё ба шумо гузаштан аз гузаргоҳи роҳи оҳан мумкин аст?",
        "img": "a59",
        "a": "Ҳа, агар қатораи наздикшаванда вуҷуд надошта бошад",
        "b": "Ҳа, чунки навбатдори гузаргоҳ ҳаракатро танҳо барои автомобили муқобил манъ кардааст",
        "c": "Не",
        "answer": "c"
      },
      {
        "quiz": "Оё рўзона ҳангоми ҳаракат дар туман, вақте ки дидашавандагии роҳ камтар аз 300 м аст, барои мушаххас намудани воситаи нақлиёт, равшан намудани чароғи ҳаракати рўзона кофӣ аст?",
        "img": "",
        "a": "Кофӣ аст",
        "b": "Кофӣ нест",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Ин аломати роҳ ифода мекунад:",
        "img": "a61",
        "a": "Бо суръати на камтар аз 40 км/с ҳаракат карданро талаб менамояд",
        "b": "Бо суръати 40 км/с ҳаракат карданро тавсия медиҳад",
        "c": "Бо суръати бештар аз 40 км/с ҳаракат карданро манъ менамояд",
        "answer": "c"
      },
      {
        "quiz": "Дар кадом масофа то қисмати ноҳамвории роҳ ин аломат дар нуқтаи ғайриаҳолинишин насб мешавад?",
        "img": "a62",
        "a": "50-100 м",
        "b": "Мустақиман пеш аз қисми ноҳамвории роҳ",
        "c": "150-300 м",
        "answer": "c"
      },
      {
        "quiz": "Ин аломатҳои роҳ аз шумо чӣ талаб менамоянд?",
        "img": "a63",
        "a": "Кам кардани суръат ҳангоми гузаштани гумрук",
        "b": "Бозистодан дар назди аломат ва кормандони хадамоти гумрукро интизор шудан",
        "c": "Бозистодан баъд аз 300 м дар назди гумрук",
        "answer": "c"
      },
      {
        "quiz": "Роҳи мазкур чандто хат барои ҳаракат дорад?",
        "img": "a64",
        "a": "Ду",
        "b": "Чор",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Ҳангоми иваз кардани хати ҳаракат дар як вақт кӣ бояд роҳ диҳад?",
        "img": "a66",
        "a": "Ронандаи мототсикл.",
        "b": "Ронандаи автомобили сабукрав",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Ҳангоми ҳаракат дар хати аз тарафи чап ҷойгирбуда Шумо мехоҳед, ки ба хати тарафи рост гузаред. Дар кадом расм он ҳолате нишон дода шудааст, ки Шумо бояд роҳ диҳед?",
        "img": "a67",
        "a": "Дар расм аз тарафи рост.",
        "b": "Дар расм аз тарафи чап.",
        "c": "Дар ҳардуяш.",
        "answer": "c"
      },
      {
        "quiz": "Шумо метавонед, ки дар инҷо ба пас гардед?",
        "img": "a68",
        "a": "Бале, танҳо ҳангоми рўшноии рўз.",
        "b": "Не.",
        "c": "Бале.",
        "answer": "c"
      },
      {
        "quiz": "Шумо ўҳдадоред, ки дар назди таваққуфгоҳ ва ё нуқтаи фурўши сўзишворӣ ишораи гардишро даргиронед?",
        "img": "",
        "a": "Не.",
        "b": "Бале, аммо танҳо ҳангоми вуҷуд доштани дигар воситаҳои нақлиёт дар наздикӣ.",
        "c": "Бале.",
        "answer": "c"
      },
      {
        "quiz": "Шумо бояд чӣ тавр амал кунед, вақте ки мехоҳед дар роҳи духата ба тарафи чап ва ё ба пас гардед?",
        "img": "",
        "a": "Ишораи гардиш ба тарафи чапро даргиронда баъд ба манёвр кардан шурўъ намоед.",
        "b": "Бовари ҳосил намоед, ки Шуморо сабқат накарда истодаанд, баъд ишораи гардиш ба тарафи чапро даргиронад ба манёвр кардан шурўъ намоед.",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Дар хати мобайн Шумо ба кадом самтҳо ҳаракат карда метавонед?",
        "img": "a71",
        "a": "Танҳо ба тарафи чап.",
        "b": "Ба пеш ва ё ба тарафи чап.",
        "c": "Ба тарафи чап ва ё ба қафо.",
        "answer": "c"
      },
      {
        "quiz": "Дар ин ҳолат дар хати додашуда Шумо метавонед ба тарафи рост гардед?",
        "img": "a72",
        "a": "Не.",
        "b": "Бале.",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Ишораи дасти аз оринҷ қатшудаи ронандаи автомобил чӣ маъно дорад?",
        "img": "a73",
        "a": "Мехоҳад ҳаракатро ба тарафи рост давом диҳад.",
        "b": "Мехоҳад бозистад, то ки ба ронандаи мототсикл роҳ диҳад.",
        "c": "Мехоҳад ба тарафи рост гардад.",
        "answer": "c"
      },
      {
        "quiz": "Дар ин қисми роҳи кўталдор Шумо ба пас гашта метавонед?",
        "img": "a74",
        "a": "Бале.",
        "b": "Не, наметавонед.",
        "c": "Бале, аммо танҳо ҳангоми дидашавандагии роҳ аз 100 метр зиёдтар.",
        "answer": "c"
      },
      {
        "quiz": "Оё ба шумо сабқат намудани мототсиклрон мумкин аст?",
        "img": "a75",
        "a": "Мумкин аст, танҳо баъд аз гузаштани чорроҳ",
        "b": "Манъ аст",
        "c": "Мумкин аст",
        "answer": "c"
      },
      {
        "quiz": "Шумо мехоҳед ба тарафи рост бигардед. Амалҳои шумо?",
        "img": "a76",
        "a": "Танҳо ба пиёдагардоне роҳ медиҳед, ки онҳо ҳамон қисми мошингарди роҳеро убур менамоянд, ки шумо ба он тоб мехўред",
        "b": "Танҳо ба пиёдагарде, ки қисми мошингарди роҳро бо гузаргоҳи танзимнашаванда мегузарад, роҳ медиҳед",
        "c": "Танҳо ба ҳама пиёдагардоне.",
        "answer": "c"
      },
      {
        "quiz": "Дар кадоме аз ҷойҳои нишондодашуда шумо метавонед автомобилро ба таваққуф гузоред?",
        "img": "a77",
        "a": "Б ё В",
        "b": "Дар ҳар кадом",
        "c": "Танҳо В",
        "answer": "c"
      },
      {
        "quiz": "Ҳангоми ҳаракатро ба самти пеш идома додан, шумо вазифадоред:",
        "img": "a78",
        "a": "Аввал шуда чорроҳро гузаред",
        "b": "Ба автомобили чароғаки шўълавар ва ишораи овозии махсусаш равшан роҳ диҳед",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Шумо мехоҳед ба тарафи рост гардед. Амалҳои шумо?",
        "img": "a79",
        "a": "Пеш аз «Хатти ист» бозмеистед ва ба пиёдагардон роҳ дода, ба тарафи рост мегардед",
        "b": "Ҳаракатро бидуни бозистодан дар чорроҳ идома медиҳед",
        "c": "Ба чорроҳ баромада, қабл аз гузаргоҳи пиёдагардон бозмеистед, то ки ба пиёдагардон роҳ диҳед",
        "answer": "c"
      },
      {
        "quiz": "Барои пешгирии оқибатҳои хатарноки лағжиши автомобил, ҳангоми тез тоб додани чанбарак дар гардиш дар роҳи лағжонак, ронанда бояд чӣ кор кунад?",
        "img": "",
        "a": "Пояшро аз таҷҳизоти васлкунӣ бигирад",
        "b": "Фушанги маҷмўи боздориро пахш намояд",
        "c": "Зуд, вале оҳиста чанбаракро ба тарафи лағжиш тоб дода, баъдан бо амали пешгирӣ бо чанбарак траекторияи ҳаракати автомобилро рост намояд",
        "answer": "c"
      },
      {
        "quiz": "Оё шумо аз пул хаққи аввал ҳаракат карданро доред?",
        "img": "a81",
        "a": "Не",
        "b": "Ҳа",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Дар ин ҳолат нишонаҳои хатти фосиладор чиро ифода мекунанд?",
        "img": "a82",
        "a": "Ҷойҳое, ки гузаштан ба канори роҳ танҳо барои бозистодан иҷозат дода шудааст",
        "b": "Ҷойҳое, ки ҳаракат бо канори роҳ иҷозат дода шудааст",
        "c": "Канори қисми мошингарди роҳ дар роҳҳои духатта",
        "answer": "c"
      },
      {
        "quiz": "Кадоме аз аломатҳо ба шумо тоб хўрданро иҷозат медиҳад?",
        "img": "a83",
        "a": "Танҳо Б ва В",
        "b": "Танҳо Б",
        "c": "Ҳамаи аломатҳо",
        "answer": "c"
      },
      {
        "quiz": "Ин аломати роҳ:",
        "img": "a84",
        "a": "Аз наздик шудан ба роҳи трамвай огоҳ месозад",
        "b": "Шуморо ўҳдадор месозад, ки мустақиман пеш аз убури хатти трамвай бозистед",
        "c": "Наздик шудан ба ҷои убури хатти трамвайро огоҳ месозад",
        "answer": "c"
      },
      {
        "quiz": "Ин нишона чиро ифода мекунад?",
        "img": "a85",
        "a": "Ҷое, ки велосипедрон афзалият дорад",
        "b": "Ҷои гузаргоҳи пиёдагард",
        "c": "Ҷое, ки роҳрави велосипед қисми мошингарди роҳро убур менамояд",
        "answer": "c"
      },
      {
        "quiz": "Ронанда метавонад, ки бо қафо ба назди мусофири дар болои купрук истода ҳаракат намояд?",
        "img": "a86",
        "a": "Бале, агар ба дигар иштирокчиёни ҳаракат халал нарасонад",
        "b": "Бале.",
        "c": "Не.",
        "answer": "c"
      },
      {
        "quiz": "Милт-милт кардани ранги зарди чароғи роҳнамо чӣ маъно дорад?",
        "img": "",
        "a": "Аз вайрон будани чароғи роҳнамо огоҳ менамояд",
        "b": "Давом додани ҳаракатро манъ менамояд.",
        "c": "Ба ҳаракат намудан иҷозат дода аз чорраҳаи танзимнашаванда ва ё гузаргоҳи роҳи пиёдагардон хабар медиҳад.",
        "answer": "c"
      },
      {
        "quiz": "Дар кадом хат Шумо метавонед ҳаракатро давом диҳед?",
        "img": "a88",
        "a": "Танҳо А.",
        "b": "Дар ҳамааш.",
        "c": "Танҳо Б.",
        "answer": "c"
      },
      {
        "quiz": "Шумо мехоҳед ба тарафи чап бигардед. Ба кӣ бояд роҳ диҳед?",
        "img": "a89",
        "a": "Танҳо ба автомобили сабукрав",
        "b": "Танҳо ба автобус",
        "c": "Ба ҳеҷ кас",
        "answer": "c"
      },
      {
        "quiz": "Кадоме аз ронандаҳо қоиади бозистоданро вайрон карда аст?",
        "img": "a90",
        "a": "Танҳо ронандаи мототсикл",
        "b": "Ҳар ду вайрон накарданд",
        "c": "Ҳар ду вайрон карданд",
        "answer": "c"
      },
      {
        "quiz": "Шумо мехоҳед ба тарафи рост гардед. Амалҳои шумо?",
        "img": "a91",
        "a": "Танҳо ба автомобили сабукрав роҳ медиҳед",
        "b": "Ба автомобили сабукрав ва мототсикл роҳ медиҳед",
        "c": "Чорроҳаро якум шуда мегузаред",
        "answer": "c"
      },
      {
        "quiz": "Шумо мехоҳед ба тарафи чап гардед. Амалҳои шумо?",
        "img": "a92",
        "a": "Чорроҳаро ҳамзамон бо автомобили муқобил аввал шуда мегузаред",
        "b": "Чорроҳаро охирон шуда, баъд аз гузаштани мототсикл мегузаред",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Шумо мехоҳед ҳаракатро ба пеш идома диҳед. Амалҳои шумо?",
        "img": "a93",
        "a": "Чорроҳаро ҳамзамон бо автомобили муқобил аввал шуда мегузаред",
        "b": "Ба автомобили боркаш роҳ медиҳед",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Ҳангоми ба чап гаштан, шумо вазифадоред:",
        "img": "a94",
        "a": "Ба ҳар ду воситаҳои нақлиёт роҳ диҳед",
        "b": "Аввал шуда чорроҳро гузаред",
        "c": "Ба автомобили боркаш роҳ диҳед",
        "answer": "c"
      },
      {
        "quiz": "Оё шумо барои савор кардани мусофир бозистода метавонед?",
        "img": "a95",
        "a": "Ҳа",
        "b": "Не",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Ҳангоми ҳаракатро ба пеш идома додан, шумо вазифадоред:",
        "img": "",
        "a": "Аввал шуда чорроҳро гузаред",
        "b": "Ба трамвай роҳ диҳед",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Дар кадом ҳолатҳо бояд эҳёи (реаниматсияи) дил ва шуши ҷабрдида анҷом гирад?",
        "img": "a96",
        "a": "Ҳангоми беҳуш шудани ҷабрдида, новобаста аз он, ки дар сурхраги вай задани набз ва нафаскашӣ вуҷуд дорад ё не",
        "b": "Ҳангоми беҳуш шудани ҷабрдида ва набудани набз дар сурхраги вай ва ҳамчунин нишонаҳои нафаскашӣ",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Дар гардиш лағжиши меҳвари ақиби автомобиле, ки тири пешаш пешбаранда аст, ба вуҷуд омад. Амали шумо?",
        "img": "",
        "a": "Тормоз намуда, чанбаракро ба тарафи лағшиш тоб медиҳед",
        "b": "Интиқоли сўзишвориро зиёдтар намуда, ҷойгиршавии чанбаракро иваз наменамоед",
        "c": "Интиқоли сўзишвориро каме зиёд намуда, самти ҳаракатро бо чанбарак ислоҳ менамоед",
        "answer": "c"
      },
      {
        "quiz": "Дар роҳи норавшан, берун аз шаҳр аз рўи суръати 90 км/с ҳангоми ҳаракат бо автомобили сабукрав шабона шумо истифодаи чароғаки наздикнаморо бехатар меҳисобед?",
        "img": "",
        "a": "Ҳа, чун ки суръати ниҳоии ҷоиз мутобиқи талаботи қонун аст",
        "b": "Не, чунки роҳи бозистӣ нисбати масофаи дидашавандагӣ зиёдтар аст",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Дар кадом ҳолатҳо ҷабрдидаро аз дохили салони автомобил берун мекунанд?",
        "img": "",
        "a": "Ҳамеша ҳангоми беҳуш шудани ҷабрдида",
        "b": "Дар ҳолати шикастагии пойҳо",
        "c": "Ҳангоми беҳуш шудани ҷабрдида ва набудани набз дар сурхраги вай ва вуҷуд надоштани нишонаҳои нафаскашӣ",
        "answer": "c"
      },
      {
        "quiz": "Кадоме аз ин аломатҳо ба шумо бо автомобил ба макони зист ҳаракат намуданро иҷозат медиҳад?",
        "img": "a101",
        "a": "Танҳо В",
        "b": "Ҳамаи аломатҳо",
        "c": "Танҳо А ё В",
        "answer": "c"
      },
      {
        "quiz": "Ба кадом самтҳо ба шумо идомаи ҳаракат иҷозат дода шудааст?",
        "img": "a102",
        "a": "А ё Б",
        "b": "Б ё В",
        "c": "Танҳо Б",
        "answer": "c"
      },
      {
        "quiz": "Оё шумо баъд аз аломат барои савор кардани мусофирон бозистода метавонед?",
        "img": "a103",
        "a": "Не",
        "b": "Ҳа",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Ҳангоми ҳаракат кардан бо автомобили сабукрав дар хатти мобайни роҳ, шумо ҳаракатро ба кадом тараф метавонед идома диҳед?",
        "img": "a104",
        "a": "Танҳо ба пеш",
        "b": "Ба пеш, чап, ё ба самти қафо",
        "c": "Танҳо ба пеш ё чап",
        "answer": "c"
      },
      {
        "quiz": "Талаботи «Роҳ диҳед» чӣ маъно дорад?",
        "img": "",
        "a": "Шумо бояд барои роҳ додан ба дигар иштирокчиёни ҳаракат ҳатман бозистед",
        "b": "Шумо бояд танҳо дар ҳолати мавҷуд будани аломати роҳи «Роҳ диҳед» бозистед",
        "c": "Шумо набояд ҳаракат намоед ё ҳаракатро идома диҳед, ягон намуд манёвр анҷом диҳед, агар ин метавонад дигар иштирокчиёни ҳаракатро, ки нисбат ба шумо афзалият доранд, маҷбур намояд то самти ҳаракат ва ё суръаташонро тағйир диҳанд",
        "answer": "c"
      },
      {
        "quiz": "Бо кадом аломатҳо минтақаҳое ифода шудаанд, ки дар онҳо ронанда ўҳдадор аст ба пиёдагардон роҳ диҳад, ки дар қисми мошингарди роҳ истодаанд?",
        "img": "a106",
        "a": "Танҳо А ва Б",
        "b": "Ҳамаи аломатҳо",
        "c": "Танҳо Б ва В",
        "answer": "c"
      },
      {
        "quiz": "Бо кадом суръат бо автомобили боркаши вазни ҷоизи ниҳоии на зиёда аз 3,5 т шумо метавонед ҳаракат кунед?",
        "img": "a107",
        "a": "На зиёда аз 70 км/с",
        "b": "На зиёда аз 50 км/с",
        "c": "На зиёда аз 90 км/с",
        "answer": "c"
      },
      {
        "quiz": "Ин ишорае, ки ронандаи мототсикл бо даст медиҳад Шуморо аз чӣ водор менамояд?",
        "img": "a108",
        "a": "Аз он, ки ў ба тарафи рост гаштан мехоҳад.",
        "b": "Аз он, ки ў ба пеш ҳаракатро давом додан мехоҳад.",
        "c": "Аз он, ки ў мехоҳад суръати ҳаракатро паст намояд, то ки бозистода ба ронандаи автомобили сабукрав роҳ диҳад.",
        "answer": "c"
      },
      {
        "quiz": "Дар инҷо ба Шумо ба пас гаштан мумкин аст?",
        "img": "a109",
        "a": "Мумкин, агар ба дигар воситаҳои нақлиёти маршрутӣ халал расонида нашавад.",
        "b": "Мумкин.",
        "c": "Мумкин нест.",
        "answer": "c"
      },
      {
        "quiz": "Дасти аз автомобили истода баровардаи ронандаи чӣ маъно дорад?",
        "img": "",
        "a": "Мехоҳад ба ў ёри диҳед.",
        "b": "Баъд аз гардиш пайдо шудани хатар.",
        "c": "Мехоҳад ба ҳаракат шурўъ намояд.",
        "answer": "c"
      },
      {
        "quiz": "Агар баъд аз чорроҳа роҳ банд шавад, дар кадом ҳолат шумо ҳак доред, ки вориди чорроҳ гардед?",
        "img": "",
        "a": "Дар ҳар кадом ҳолат",
        "b": "Танҳо агар шумо мехоҳед бигардед ё тоб бихўред",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Шумо мехоҳед ба тарафи рост гардед. Оё шумо ба гардиш намудан шурўъ карда метавонед?",
        "img": "a112",
        "a": "Ҳа",
        "b": "Не",
        "c": "Ҳа, вале ба автомобили боркаш халал ворид накарда",
        "answer": "c"
      },
      {
        "quiz": "Дар кадом ҳолат кашида бурдани воситаи нақлиёт бо таноби чандирӣ манъ аст?",
        "img": "",
        "a": "Дар ҳама ҳолатҳои номбаршуда",
        "b": "Танҳо шабона ва дар шароити дидашавандагии нокофӣ",
        "c": "Танҳо дар яхбандон",
        "answer": "c"
      },
      {
        "quiz": "Зери маҳфуми замони аксуламали ронанда гуфта, чиро меноманд?",
        "img": "",
        "a": "Замони аз лаҳзаи дидани хатар то боздоштани комили воситаи нақлиёт аз ҷониби ронанда",
        "b": "Замоне, ки барои гузоштани пой аз фушанги газ ба фушанги тормоз зарур аст",
        "c": "Замони аз лаҳзаи дидани хатар то шурўъи чораандешӣ намудан барои то ба канор гирифтани автомобил аз он аз ҷониби ронанда",
        "answer": "c"
      },
      {
        "quiz": "Ҳангоми анҷоми масҳи ғайримустақими дил, дастҳо дар рўи қафаси синаи ҷабрдида чӣ гуна бояд ҷойгир шавад?",
        "img": "",
        "a": "Пояҳои кафи ҳар ду даст бояд рўи қафаси сина, ду ангушт болотар аз буғуми шамшеромнанд ҷойгир шавад, ба тавре, ки ангушти калони як даст ба тарафи китфи чапи ҷабрдида ишора намояд, ва дигарӣ – ба тарафи китфи рост",
        "b": "Масҳи ғайримустақими дил тавассути пояи кафи фақат як даст анҷом мегирад, ки рўи қафаси сина ду ангушт болотар аз буғуми шамшермонанд ҷойгир аст. Самти ишораи ангушти калон аҳамият надорад",
        "c": "Пояҳои кафи ҳар ду даст, ки рўи ҳамдигар қарор мегиранд, бояд дар қафаси сина, ду ангушт болотар аз буғуми шамшермонанд ба тавре ҷойгир шавад, ки ангушти калони як даст ба тарафи манаҳи ҷабрдида ишора намояд ва дигарӣ – ба тарафи шиками вай",
        "answer": "c"
      },
      {
        "quiz": "Дар кадом расм тарзи бехатари гардиш намудан берун аз чорроҳ бо истифодаи территория ҳамшафат аз чап нишон дода шудааст?",
        "img": "a116",
        "a": "Дар чап",
        "b": "Дар рост",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Барои пешгирӣ намудани ғелидани автомобил ҳангоми таваққуф намудан дар кутал (нишеби), ронанда бояд чархҳои пешро тоб диҳад. Ронандаҳои кадом воситаи нақлиёт ҳангоми вуҷуд доштани пиёдагард ин талаботро дуруст иҷро намуданд?",
        "img": "a117",
        "a": "Б ва В",
        "b": "Б ва Г",
        "c": "А ва В",
        "answer": "c"
      },
      {
        "quiz": "Мавҷудияти набз дар сурхраги ҷабрдида чӣ гуна муайян мегардад?",
        "img": "",
        "a": "Се ангушти даст аз тарафи чапи гардан ба зери манаҳ гузошта мешавад",
        "b": "Ангушти калони даст рўи гардан зери манаҳ аз як тарафи ҳулқум ҷойгир шуда, ангуштҳои дигар аз тарафи дигар қарор мегиранд",
        "c": "Се ангушти даст аз тарафи рост ё чапи гардан дар сатҳи шағали сипармонанди ҳулқум ҷойгир шуда, бо эҳтиёт ба дарунтари гардан, байни шағали сипармонанд ва мушаки наздиктарин ба шағал равон мегардад",
        "answer": "c"
      },
      {
        "quiz": "Кадоме аз ронандаҳо бояд ба трамвай роҳ диҳад?",
        "img": "a119",
        "a": "Танҳо ронандаи автомобили боркаш",
        "b": "Танҳо ронандаи автомобили сабукрав",
        "c": "Ҳеҷ кадоме аз ронандаҳо",
        "answer": "c"
      },
      {
        "quiz": "Ҳангоми ҳаракат шабона дар бўрони сахт равшан намудани кадом таҷҳизоти чароғакҳои берунӣ ба шумо беҳтарин дидашавандагиро дар роҳ таъмин менамояд?",
        "img": "",
        "a": "Чароғакҳои зиддитуманӣ якҷоя бо чароғакҳои дурнамо",
        "b": "Чароғакҳои зиддитуманӣ якҷоя бо чароғакҳои наздикнамо",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Аломатҳо шуморо огоҳ",
        "img": "a121",
        "a": "Дар тўли 150 м пайдо шудани пиёдаравҳо дар қисми мошингарди роҳ имкон дорад",
        "b": "Баъди 150 м дар роҳи шумо гузаргоҳи пиёдарави идоранашаванда ҷойгир аст",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Бо кадом траектория ба шумо идома додани ҳаракат иҷозат дода шудааст?",
        "img": "a122",
        "a": "Танҳо бо А ё В",
        "b": "Бо ҳама",
        "c": "Бо ҳама ғайр аз В",
        "answer": "c"
      },
      {
        "quiz": "Ин аломатҳо шуморо аз наздик шудан ба чӣ огоҳ менамояд?",
        "img": "a123",
        "a": "Ба ҷои корҳои таъмирӣ дар роҳ",
        "b": "Ба гузаргоҳи роҳи оҳан бидуни тири роҳбанд",
        "c": "Ба гузаргоҳи роҳи оҳан бо тири роҳбанд",
        "answer": "c"
      },
      {
        "quiz": "Дар маҳали аҳолинишин ба Шумо дар кадом хати қисми роҳ ҳаракат кардан иҷозат дода мешавад, агар воситаи нақлиёти Шумо суръати ҳаракатро бо сабабҳои техникӣ аз 40 км/с зиёд карда натавонад?",
        "img": "",
        "a": "На аз дуюм хат дуртар.",
        "b": "Дар ҳамааш ба ғайр аз хати охирин аз тарафи чап.",
        "c": "Танҳо дар хати охирини тарафи рост.",
        "answer": "c"
      },
      {
        "quiz": "Ҳангоми интихоби суръат дар вақти торикӣ нақши асосиро чӣ мебозад?",
        "img": "",
        "a": "Маҳдудияти суръати ниҳоии ҳаракат, ки барои автомобили Шумо муқаррар карда шудааст.",
        "b": "Шароити дидашавандагӣ.",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Ронандаи автомобил, ки бо сабаби вайрон будани автомобил бозистодааст ўҳдадор аст, ки дар ин ҳолат аломати бозистии фавқулоддаро гузорад?",
        "img": "a126",
        "a": "Ўҳдадор аст, агар сигналисатсияи авария вайрон бошад.",
        "b": "Ўҳдадор нест.",
        "c": "Дар ҳама ҳолатҳо ўҳдадор аст.",
        "answer": "c"
      },
      {
        "quiz": "Шумо дар як вақт бо автомобили дигар аз таваққуфгоҳ мебароед. Дар ин ҳолат Шумо ўҳдадоред, ки ба автомобили дигар роҳ диҳед?",
        "img": "a127",
        "a": "Не.",
        "b": "Бале.",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Шумо ўҳдадоред, ки дар ҳолати додашуда ишораи гардишро даргиронед?",
        "img": "a128",
        "a": "Не.",
        "b": "Бале, аммо танҳо ҳангоми вуҷуд доштани дигар воситаҳои нақлиёт дар чорраҳа.",
        "c": "Бале.",
        "answer": "c"
      },
      {
        "quiz": "Дар хати дуюм Шумо ба кадом самтҳо ҳаракат карда метавонед?",
        "img": "a129",
        "a": "Танҳо ба тарафи чап.",
        "b": "Ба тарафи рост, ба тарафи чап ва ба қафо.",
        "c": "Танҳо ба тарафи чап ва ба қафо.",
        "answer": "c"
      },
      {
        "quiz": "Кӣ қоидаи гардишро дар чорраҳа вайрон карда истодааст?",
        "img": "a130",
        "a": "Танҳо ронандаи автомобил.",
        "b": "Ягонтоаш.",
        "c": "Ҳардуяш.",
        "answer": "c"
      },
      {
        "quiz": "Шумо мехоҳед ба тарафи рост бигардед. Амалҳои шумо?",
        "img": "a131",
        "a": "Танҳо ба пиёдагардоне роҳ медиҳед, ки онҳо ҳамон қисми мошингарди роҳеро убур менамоянд, ки шумо ба он тоб мехўред",
        "b": "Танҳо ба пиёдагарде, ки қисми мошингарди роҳро бо гузаргоҳи танзимнашаванда мегузарад, роҳ медиҳед",
        "c": "Танҳо ба ҳама пиёдагардоне.",
        "answer": "c"
      },
      {
        "quiz": "Кадоме аз ронандаҳо қоидаи таваққуф намуданро вайрон кардааст?",
        "img": "a132",
        "a": "Танҳо ронандаи автомобили Б",
        "b": "Ҳар ду вайрон накардаанд",
        "c": "Ҳар ду вайрон кардаанд",
        "answer": "c"
      },
      {
        "quiz": "Шумо мехоҳед аз чорроҳа ба самти пеш ҳаракат намоед. Амалҳои шумо?",
        "img": "a133",
        "a": "Чорроҳаро аввал шуда мегузаред",
        "b": "Ба трамвай ва автомобил роҳ медиҳед",
        "c": "Танҳо ба трамвай роҳ медиҳед",
        "answer": "c"
      },
      {
        "quiz": "Шумо мехоҳед ба тарафи чап гардед. Амалҳои шумо?",
        "img": "a134",
        "a": "Манёврро бидуни бозистодан дар чорроҳ иҷро мекунед",
        "b": "Ба чорроҳ баромада, назди «Хатти ист» боз меистед ва ишораи сабзи чароғаки роҳнаморо дар хатти ҷудокунанда интизор шуда, манёврро анҷом медиҳед",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Шумо мехоҳед ба тарафи чап гардед. Амалҳои шумо?",
        "img": "a135",
        "a": "Танҳо ба автомобили чароғаки шўълавар ва ишораи овозии махсусаш равшан роҳ медиҳед",
        "b": "Чорроҳро аввал мегузаред",
        "c": "Ба ҳар ду воситаҳои нақлиёт роҳ медиҳед",
        "answer": "c"
      },
      {
        "quiz": "Ҳангоми ба вуҷуд омадани кадом носозӣ ҳаракати баъдӣ ҳатто то ҷои таъмир ё таваққуфгоҳ ба шумо манъ шудааст?",
        "img": "",
        "a": "Системаи ихроҷи газҳои коркардашуда вайрон аст",
        "b": "Шишатозакунакҳо кор намекунанд",
        "c": "Маҷмўи боздорӣ вайрон аст",
        "answer": "c"
      },
      {
        "quiz": "Ҳангоми наздик шудан ба болои кутал шабона, ба ронанда кай иваз кардани чароғаки дурнамо ба наздикнамо тавсия дода мешавад?",
        "img": "",
        "a": "Танҳо ҳангоми пайдо шудани воситаи нақлиёти муқобил",
        "b": "Ҳамеша ҳангоми наздик шуда ба болои кутал",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Ҳангоми ҳаракат намудан бо шоҳроҳ шумо дар куҷо метавонед бозистед?",
        "img": "a138",
        "a": "Дар ҳар ҷое, дар тарафи росттар аз хатте, ки канори қисми мошингарди роҳро ифода мекунад",
        "b": "Дар ҳар кадом ҷои қисми мошингарди роҳ",
        "c": "Танҳо баъд аз 500 м",
        "answer": "c"
      },
      {
        "quiz": "Ҳангоми ҳаракат дар дидашавандагии бад, суръатро вобаста аз он интихоб кардан лозим аст, ки роҳи бозистӣ:",
        "img": "",
        "a": "Бисёртар аз масофаи дидашавандагӣ бошад",
        "b": "Камтар аз масофаи дидашавандагӣ бошад",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Дар кадом ҳолатҳо ҷабрдидаро аз дохили салони автомобил берун мекунанд?",
        "img": "",
        "a": "Ҳамеша ҳангоми беҳуш шудани ҷабрдида",
        "b": "Дар ҳолати шикастагии пойҳо",
        "c": "Ҳангоми беҳуш шудани ҷабрдида ва набудани набз дар сурхраги вай ва вуҷуд надоштани нишонаҳои нафаскашӣ",
        "answer": "c"
      },
      {
        "quiz": "Ҳангоми аз роҳи хокӣ баромадан шумо ба чӣ гуна роҳ ворид мешавед?",
        "img": "a141",
        "a": "Ба роҳи баробарҳуқуқ",
        "b": "Ба роҳи асосӣ",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Нишонае ки дар шакли секунҷа дар қисми мошингарди роҳ оварда шудааст, чиро ифода менамояд?",
        "img": "a142",
        "a": "Ба қисмати хатарноки роҳ ворид мешавед",
        "b": "Маконеро нишон медиҳад, ки истодан ҳатмист",
        "c": "Аз наздик шудан ба маконе огоҳ месозад, ки бояд роҳ диҳед",
        "answer": "c"
      },
      {
        "quiz": "Оё ба шумо гузаштан ба роҳи хокӣ иҷозат дода шудааст?",
        "img": "a143",
        "a": "Не",
        "b": "Ҳа",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Кадоме аз аломатҳо ба автомобилҳои боркаш бо вазни пурраи ҷоизи то 3,5 т ҳаракат карданро иҷозат медиҳад?",
        "img": "a144",
        "a": "Танҳо Б",
        "b": "Ҳама",
        "c": "Танҳо А ва В",
        "answer": "c"
      },
      {
        "quiz": "Ин аломат шуморо аз наздик шудан ба чорроҳа огоҳ месозад, ки шумо:",
        "img": "a145",
        "a": "Бояд ба ҳама воситаҳои нақлиёт, ки бо роҳи уфуқ ҳаракат менамоянд, роҳ диҳед",
        "b": "Ҳаққи афзалияти гузаштанро доред",
        "c": "Бояд танҳо ба востиаҳои нақлиёте роҳ диҳед, ки аз тарафи рост наздик мешаванд",
        "answer": "c"
      },
      {
        "quiz": "Ба кадом самтҳо идома додани кашида бурдан (буксировка) мумкин аст?",
        "img": "a146",
        "a": "Танҳо Б",
        "b": "Дар ҳар ду ҳолат",
        "c": "Танҳо А",
        "answer": "c"
      },
      {
        "quiz": "Шумо ўҳдадоред, ки дар чунин вазъият ишораи гардиш ба тарафи ростро нишон диҳед?",
        "img": "a147",
        "a": "Бале, аммо танҳо ҳангоми аз қафо ҳаракат намудани воситаҳои нақлиёти дигар.",
        "b": "Бале.",
        "c": "Не.",
        "answer": "c"
      },
      {
        "quiz": "Кай бояд ишораи гардиш бо даст додашуда қатъ гардад?",
        "img": "",
        "a": "Танҳо пас аз ивазкунии хати ҳаракат.",
        "b": "Бевосита пеш аз оғоз намудани ивазкунии хати ҳаракат.",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Шумо метавонед, ки автомобили боркашро сабқат намоед?",
        "img": "a149",
        "a": "Бале.",
        "b": "Не.",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Дар ҳолати додашуда ба шумо мумкин аст:",
        "img": "a120",
        "a": "Аз канори рости автомобили боркаш бо канори роҳ гузаред",
        "b": "Ҳар кадоме аз амалҳои номбаршуда мумкин аст",
        "c": "Ҳаракатро танҳо баъд аз он, ки автомобили боркаш хатти ҳаракатро озод намояд, идома диҳед",
        "answer": "c"
      },
      {
        "quiz": "Шумо мехоҳед ба тарафи рост гардед. Амалҳои шумо?",
        "img": "a151",
        "a": "Ба трамвай роҳ медиҳед",
        "b": "Аввал шуда чорроҳро мегузаред",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Шумо мехоҳед аз чорроҳ гузашта, ба самти пеш равед. Оё ба автомобили боркаше, ки аз роҳи хокӣ мебарояд, бояд роҳ диҳед?",
        "img": "a152",
        "a": "Ҳа",
        "b": "Не",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Шумо мехоҳед ба тарафи рост гардед. Амалҳои шумо?",
        "img": "a153",
        "a": "Танҳо ба трамваи Б роҳ медиҳед",
        "b": "Танҳо ба трамваи А роҳ медиҳед",
        "c": "Ба ҳар ду трамвай роҳ медиҳед",
        "answer": "c"
      },
      {
        "quiz": "Дар кадом ҳолатҳо бояд эҳёи (реаниматсияи) дил ва шуши ҷабрдида анҷом гирад?",
        "img": "",
        "a": "Ҳангоми беҳуш шудани ҷабрдида, новобаста аз он, ки дар сурхраги вай задани набз ва нафаскашӣ вуҷуд дорад ё не",
        "b": "Ҳангоми беҳуш шудани ҷабрдида ва набудани набз дар сурхраги вай ва ҳамчунин нишонаҳои нафаскашӣ",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Барои пешгирии оқибатҳои хатарноки лағжиши автомобил, ҳангоми тез тоб додани чанбарак дар гардиш дар роҳи лағжонак, ронанда бояд чӣ кор кунад?",
        "img": "",
        "a": "Пояшро аз таҷҳизоти васлкунӣ бигирад",
        "b": "Фушанги маҷмўи боздориро пахш намояд",
        "c": "Зуд, вале оҳиста чанбаракро ба тарафи лағжиш тоб дода, баъдан бо амали пешгирӣ бо чанбарак траекторияи ҳаракати автомобилро рост намояд",
        "answer": "c"
      }
    ]
  },
  "tg": {
    "fineFixd": [
      {
        "numberId": 285,
        "chapterId": 1,
        "title": "Гузоштани ашёе дар роҳи оҳан",
        "subTitle": "",
        "description": "1.  Барои дар роҳи оҳан гузоштани ашёе, ки метавонад ба ҳаракати поезд халал расонад,\n■ ба андозаи аз даҳ то бист нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n2. Барои худсарона ва бе зарурат нигоҳ доштани поезд, ҳангоми набудани аломати ҷиноят,\n■ ба андозаи аз ду то панҷ нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n3. Барои риоя накардани қоидаҳои ҳамлу нақл бо ароба ва гузаронидани чорво аз роҳи оҳан, чаронидани чорво дар назди роҳи оҳан,\n■ ба шахсони воқеӣ ба андозаи аз як то ду ва\n■ ба шахсони мансабдор аз се то панҷ нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n4. Барои расонидани зарар ба роҳи оҳан, дарахтзорҳои муҳофизатӣ, монеаҳои муҳофизат аз барф, дигар объектҳо, иншоот ва таҷҳизоти низоми сигналдиҳию алоқаи роҳ,\n■ ба шахсони воқеӣ ба андозаи аз ду то панҷ ва\n■ ба шахсони мансабдор аз ҳафт то даҳ нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n5. Барои риоя накардани меъёри муқарраршудаи бор ҳангоми боргирӣ ва борфарорӣ дар нақлиёти роҳи оҳан,\n■ ба шахсони мансабдор ба андозаи аз панҷ то ҳафт нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад. \n6. Барои гузаштан аз ҷойҳои мамнуи роҳи оҳан,\n■ ба андозаи як нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.",
        "firstPrice": 10.0,
        "secondPrice": 20.0
      },
      {
        "numberId": 285,
        "chapterId": 2,
        "title": "Худсарона нигоҳ доштани поезд",
        "subTitle": "",
        "description": "1.  Барои дар роҳи оҳан гузоштани ашёе, ки метавонад ба ҳаракати поезд халал расонад,\n■ ба андозаи аз даҳ то бист нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n2. Барои худсарона ва бе зарурат нигоҳ доштани поезд, ҳангоми набудани аломати ҷиноят,\n■ ба андозаи аз ду то панҷ нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n3. Барои риоя накардани қоидаҳои ҳамлу нақл бо ароба ва гузаронидани чорво аз роҳи оҳан, чаронидани чорво дар назди роҳи оҳан,\n■ ба шахсони воқеӣ ба андозаи аз як то ду ва\n■ ба шахсони мансабдор аз се то панҷ нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n4. Барои расонидани зарар ба роҳи оҳан, дарахтзорҳои муҳофизатӣ, монеаҳои муҳофизат аз барф, дигар объектҳо, иншоот ва таҷҳизоти низоми сигналдиҳию алоқаи роҳ,\n■ ба шахсони воқеӣ ба андозаи аз ду то панҷ ва\n■ ба шахсони мансабдор аз ҳафт то даҳ нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n5. Барои риоя накардани меъёри муқарраршудаи бор ҳангоми боргирӣ ва борфарорӣ дар нақлиёти роҳи оҳан,\n■ ба шахсони мансабдор ба андозаи аз панҷ то ҳафт нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n6. Барои гузаштан аз ҷойҳои мамнуи роҳи оҳан,\n■ ба андозаи як нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.",
        "firstPrice": 2.0,
        "secondPrice": 5.0
      },
      {
        "numberId": 286,
        "chapterId": 1,
        "title": "Барои худсарона ба поездҳои боркаш савор шудан",
        "subTitle": "",
        "description": "1. Барои худсарона ба поездҳои боркаш савор шудан, дар вақти ҳаракати поезд савор шудан ва аз он фаромадан, дар болои зина ва боми вагон сафар кардан,\n■ ба андозаи аз як то ду нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n2. Барои ба асбобу анҷоми дохили қатораҳои мусофиркаш, шишатирезаҳои локомотивҳо ва вагонҳо расонидани зарар,\n■ ба андозаи аз се то панҷ нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n3. Барои аз тиреза ва аз дари вагонҳои поезд партофтани партову пасмондаҳо ва дигар ашё,\n■ ба андозаи аз нисф то ду нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n4. Барои тамокукашӣ ва истеъмоли машрубот дар поездҳо, ба ғайр аз ҷойҳои барои ин мақсадҳо муқарраргардида,\n■ ба андозаи аз нисф то як нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.",
        "firstPrice": 1.0,
        "secondPrice": 2.0
      },
      {
        "numberId": 286,
        "chapterId": 2,
        "title": "Расонидани зарар ба асбобу анҷоми дохили катораҳои мусофиркаш",
        "subTitle": "",
        "description": "1. Барои худсарона ба поездҳои боркаш савор шудан, дар вақти ҳаракати поезд савор шудан ва аз он фаромадан, дар болои зина ва боми вагон сафар кардан,\n■ ба андозаи аз як то ду нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n2. Барои ба асбобу анҷоми дохили қатораҳои мусофиркаш, шишатирезаҳои локомотивҳо ва вагонҳо расонидани зарар,\n■ ба андозаи аз се то панҷ нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n3. Барои аз тиреза ва аз дари вагонҳои поезд партофтани партову пасмондаҳо ва дигар ашё,\n■ ба андозаи аз нисф то ду нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n4. Барои тамокукашӣ ва истеъмоли машрубот дар поездҳо, ба ғайр аз ҷойҳои барои ин мақсадҳо муқарраргардида,\n■ ба андозаи аз нисф то як нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.",
        "firstPrice": 3.0,
        "secondPrice": 5.0
      },
      {
        "numberId": 286,
        "chapterId": 3,
        "title": "Партофтани партову пасмондаҳо аз тиреза аз дари вагонҳои поезд",
        "subTitle": "",
        "description": "1. Барои худсарона ба поездҳои боркаш савор шудан, дар вақти ҳаракати поезд савор шудан ва аз он фаромадан, дар болои зина ва боми вагон сафар кардан,\n■ ба андозаи аз як то ду нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n2. Барои ба асбобу анҷоми дохили қатораҳои мусофиркаш, шишатирезаҳои локомотивҳо ва вагонҳо расонидани зарар,\n■ ба андозаи аз се то панҷ нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n3. Барои аз тиреза ва аз дари вагонҳои поезд партофтани партову пасмондаҳо ва дигар ашё,\n■ ба андозаи аз нисф то ду нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n4. Барои тамокукашӣ ва истеъмоли машрубот дар поездҳо, ба ғайр аз ҷойҳои барои ин мақсадҳо муқарраргардида,\n■ ба андозаи аз нисф то як нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.",
        "firstPrice": 0.5,
        "secondPrice": 2.0
      },
      {
        "numberId": 286,
        "chapterId": 4,
        "title": "Тамокукашӣ ва истеъмоли машрубот дар поездҳо",
        "subTitle": "",
        "description": "1. Барои худсарона ба поездҳои боркаш савор шудан, дар вақти ҳаракати поезд савор шудан ва аз он фаромадан, дар болои зина ва боми вагон сафар кардан,\n■ ба андозаи аз як то ду нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n2. Барои ба асбобу анҷоми дохили қатораҳои мусофиркаш, шишатирезаҳои локомотивҳо ва вагонҳо расонидани зарар,\n■ ба андозаи аз се то панҷ нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n3. Барои аз тиреза ва аз дари вагонҳои поезд партофтани партову пасмондаҳо ва дигар ашё,\n■ ба андозаи аз нисф то ду нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n4. Барои тамокукашӣ ва истеъмоли машрубот дар поездҳо, ба ғайр аз ҷойҳои барои ин мақсадҳо муқарраргардида,\n■ ба андозаи аз нисф то як нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.",
        "firstPrice": 0.5,
        "secondPrice": 1.0
      },
      {
        "numberId": 287,
        "chapterId": 1,
        "title": "Риоя накардани қоидаҳои муҳофизат аз сӯхтор дар автомобил",
        "subTitle": "",
        "description": "1. Барои риоя накардани қоидаҳои муқарраршудаи муҳофизат аз сӯхтор дар нақлиёти автомобилӣ ва нақлиёти техникӣ,\n■ ба шахсони воқеӣ ба андозаи аз як то се\n■ ба шахсони мансабдор аз даҳ то понздаҳ нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n2. Барои риоя накардани қоидаҳои муқарраршудаи муҳофизат аз сӯхтор дар нақлиёти роҳи оҳан ва нақлиёти обӣ,\n■ ба шахсони воқеӣ ба андозаи аз се то панҷ\n■ ба шахсони мансабдор аз бист то сӣ нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n3. Барои риоя накардани қоидаҳои муқарраршудаи муҳофизат аз сӯхтор дар ҳавопаймо (Қонуни ҶТ аз 28.06.2011 № 718),\n■ ба шахсони воқеӣ ба андозаи аз даҳ то понздаҳ\n■ ба шахсони мансабдор аз сӣ то чил нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.",
        "firstPrice": 1.0,
        "secondPrice": 3.0
      },
      {
        "numberId": 287,
        "chapterId": 2,
        "title": "Риоя накардани қоидаҳои муҳофизат аз сӯхтор дар роҳи оҳан",
        "subTitle": "",
        "description": "1. Барои риоя накардани қоидаҳои муқарраршудаи муҳофизат аз сӯхтор дар нақлиёти автомобилӣ ва нақлиёти техникӣ,\n■ ба шахсони воқеӣ ба андозаи аз як то се\n■ ба шахсони мансабдор аз даҳ то понздаҳ нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n2. Барои риоя накардани қоидаҳои муқарраршудаи муҳофизат аз сӯхтор дар нақлиёти роҳи оҳан ва нақлиёти обӣ,\n■ ба шахсони воқеӣ ба андозаи аз се то панҷ\n■ ба шахсони мансабдор аз бист то сӣ нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n3. Барои риоя накардани қоидаҳои муқарраршудаи муҳофизат аз сӯхтор дар ҳавопаймо (Қонуни ҶТ аз 28.06.2011 № 718),\n■ ба шахсони воқеӣ ба андозаи аз даҳ то понздаҳ\n■ ба шахсони мансабдор аз сӣ то чил нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.",
        "firstPrice": 3.0,
        "secondPrice": 5.0
      },
      {
        "numberId": 287,
        "chapterId": 3,
        "title": "Риоя накардани қоидаҳои муҳофизат аз сӯхтор дар ҳавопаймо",
        "subTitle": "",
        "description": "1. Барои риоя накардани қоидаҳои муқарраршудаи муҳофизат аз сӯхтор дар нақлиёти автомобилӣ ва нақлиёти техникӣ,\n■ ба шахсони воқеӣ ба андозаи аз як то се\n■ ба шахсони мансабдор аз даҳ то понздаҳ нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n2. Барои риоя накардани қоидаҳои муқарраршудаи муҳофизат аз сӯхтор дар нақлиёти роҳи оҳан ва нақлиёти обӣ,\n■ ба шахсони воқеӣ ба андозаи аз се то панҷ\n■ ба шахсони мансабдор аз бист то сӣ нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n3. Барои риоя накардани қоидаҳои муқарраршудаи муҳофизат аз сӯхтор дар ҳавопаймо (Қонуни ҶТ аз 28.06.2011 № 718),\n■ ба шахсони воқеӣ ба андозаи аз даҳ то понздаҳ\n■ ба шахсони мансабдор аз сӣ то чил нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.",
        "firstPrice": 10.0,
        "secondPrice": 15.0
      },
      {
        "numberId": 288,
        "chapterId": 1,
        "title": "Риоя накардани қоидаҳои ҳамлу нақли маводи хавфнок",
        "subTitle": "",
        "description": "1.  Барои риоя накардани қоидаҳои ҳамлу нақли маводи хавфнок тавассути нақлиёти роҳи оҳан, обӣ, автомобилӣ ва барқӣ,\n■ ба шахсони воқеӣ ба андозаи аз як то се\n■ ба шахсони мансабдор аз панҷ\nто даҳ нишондиҳанда барои ҳисобҳо бо мусодираи ашёи ҳуқуқвайронкунии маъмурӣ ҷарима таъйин карда мешавад.\n2.  Барои дар троллейбус, автобус, таксии сайрхат бо худ гирифта бурдани маводи тарканда, зудоташгиранда, заҳролудкунанда ва заҳрдор, инчунин ба борсафар ё анбори борнигоҳдории нақлиёти автомобилӣ супурдани чунин мавод,\n■ ба андозаи аз як то се нишондиҳанда барои ҳисобҳо бо мусодираи ашёи ҳуқуқвайронкунии маъмурӣ ҷарима таъйин карда мешавад",
        "firstPrice": 1.0,
        "secondPrice": 3.0
      },
      {
        "numberId": 289,
        "chapterId": 1,
        "title": "Расонидани зарар ба нақлиётҳои боркашонӣ",
        "subTitle": "",
        "description": "1.Барои расонидани зарар ба нақлиёти роҳи оҳан, контейнерҳо, воситаҳои нақлиёти шинокунанда ва дигар воситаҳои нақлиёт, ки барои боркашонӣ пешбинӣ шудаанд, инчунин барои расонидани зарар ба воситаҳои боркашонӣ,\n■ ба андозаи аз се то ҳафт нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n2. Барои шикастани пломбаҳо ва василаҳои қулфкунандаи вагонҳои боркаш, автомобилҳо, ядакҳои автомобил, контейнерҳо, таҳхонаи киштӣ ва дигар ҳуҷраҳои борнигоҳдории воситаҳои шинокунанда, аз онҳо кандани пломбаҳо, расонидани зарар ба ҷойҳои алоҳидаи боргузорӣ ва масолеҳу лифофаҳои бастабандии онҳо, деворҳои ҳавлиҳои боргузор, истгоҳҳои роҳи оҳан, истгоҳҳои автомобилҳои боркаш, пунктҳо (майдончаҳо)-и контейнер, бандарҳо, истгоҳҳо ва анборҳо, ки барои амалиёти марбут ба ҳамлу нақли бор истифода бурда мешаванд, инчунин барои бе зарурат дар ҳудуди борхонаҳо, пунктҳо (майдончаҳо)-и контейнер, маҳалҳо (қитъаҳо)-и боркашонӣ, бандарҳо (истгоҳҳо), шлюзҳо ва анборҳои дар боло зикршуда гаштугузор намудан,\n■ ба шахсони воқеӣ ба андозаи аз се то панҷ\n■ ба шахсони мансабдор аз дувоздаҳ то понздаҳ нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.",
        "firstPrice": 3.0,
        "secondPrice": 7.0
      },
      {
        "numberId": 290,
        "chapterId": 1,
        "title": "Расонидани зарар ба роҳ",
        "subTitle": "",
        "description": "1. Барои расонидани зарар ба роҳ, гузаргоҳҳои роҳи оҳан, дигар иншооти роҳ ё воситаҳои техникии танзимкунандаи ҳаракат дар роҳ,\n■ ба шахсони воқеӣ ба андозаи аз панҷ то ҳафт\n■ ба шахсони мансабдор аз сӣ то чил нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n2. Барои наандешидани чораҳо бобати пешгирӣ намудани ифлосшавии кӯчаҳою роҳҳои барои ҳаракати воситаҳои нақлиёт ва пиёдагардон пешбинишуда риоя накардани қоидаҳои барқароркунии қисматҳои дар натиҷаи корҳои таъмирию сохтмонӣ зарардидаи роҳу кӯчаҳо, ки ба бехатарии ҳаракат дар роҳ тахдид мекунад,\n■ ба шахсони воқеӣ ба андозаи аз се то панҷ\n■ ба шахсони мансабдор аз даҳ то бист нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.",
        "firstPrice": 5.0,
        "secondPrice": 7.0
      },
      {
        "numberId": 290,
        "chapterId": 2,
        "title": "Наандешидани чораҳо бобати пешгири намамудани ифлосшавии кӯчаҳою роҳҳои барои ҳаракати воситаҳои нақлиёт",
        "subTitle": "",
        "description": "1. Барои расонидани зарар ба роҳ, гузаргоҳҳои роҳи оҳан, дигар иншооти роҳ ё воситаҳои техникии танзимкунандаи ҳаракат дар роҳ,\n■ ба шахсони воқеӣ ба андозаи аз панҷ то ҳафт\n■ ба шахсони мансабдор аз сӣ то чил нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n2. Барои наандешидани чораҳо бобати пешгирӣ намудани ифлосшавии кӯчаҳою роҳҳои барои ҳаракати воситаҳои нақлиёт ва пиёдагардон пешбинишуда риоя накардани қоидаҳои барқароркунии қисматҳои дар натиҷаи корҳои таъмирию сохтмонӣ зарардидаи роҳу кӯчаҳо, ки ба бехатарии ҳаракат дар роҳ тахдид мекунад,\n■ ба шахсони воқеӣ ба андозаи аз се то панҷ\n■ ба шахсони мансабдор аз даҳ то бист нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.",
        "firstPrice": 3.0,
        "secondPrice": 5.0
      },
      {
        "numberId": 291,
        "chapterId": 1,
        "title": "Таваққуф дар ҷои номуайян",
        "subTitle": "",
        "description": "1. Барои шудгор кардани қитъа, даравидани алаф, буридан ва шикастани ниҳолу буттаҳо, бурида гирифтани чимтол ва хок, ба иншооти обпарто ва минтақаҳои эҳтиётии роҳҳои автомобилгард бе розигии мақомоти роҳ ҷорӣ кардани оби корез, оби корхонаҳои саноатӣ, оби мелиоративӣ ва оби равон, инчунин барои дар минтақаҳои роҳ ва дар масофаи то 200 метр аз пулҳои чӯбин афрӯхтани оташ, сигоркашӣ дар болои пулҳои чӯбин ва пулҳои фаршашон чӯбин,\n■ ба шахсони воқеӣ ба андозаи аз ду то се,\n■ ба шахсони мансабдор аз даҳ то бист нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n2. Барои кандани роҳ, гузаронидани ҳар гуна коммуникатсия аз роҳ, ифлос кардани роҳ, ба вуҷуд овардани монеаи табиӣ дар роҳ, дар шафати роҳ сохтан ва ташкил намудани ошхона, нуқтаҳои хизматрасонию савдо бе мувофиқа бо Бозрасии давлатии автомобилӣ, Хадамоти давлатии назорат ва танзим дар соҳаи нақлиёт, ташкилотҳои минтақавии роҳ ва мақомоти иҷроияи маҳаллии ҳокимияти давлатӣ, (ҚҶТ аз 14.03.14 с, №1069)\n■ ба шахсони воқеӣ ба андозаи аз панҷ то ҳафт,\n■ ба шахсони мансабдор аз бист то сӣ нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.",
        "firstPrice": 5.0,
        "secondPrice": 7.0
      },
      {
        "numberId": 292,
        "chapterId": 1,
        "title": "Риоя накардани қоидаҳои муҳофизати роҳҳои автомобилгард",
        "subTitle": "",
        "description": "Барои аз тарафи истифодабарандагони замин қитъаҳои назди роҳҳои автомобилгард, маҳалҳои аҳолинишини воқеъ дар канори роҳҳои умумиҷумҳуриявӣ ва маҳаллӣ иҷро накардани вазифаи ободонӣ, таъмир ва мунтазам тоза кардани пайраҳаҳои пиёдагард ва пулҳои пиёдагузар қитъаҳои ба онҳо вобастакардашуда, инчунин барои иҷро накардани ӯҳдадориҳои дар ҳолати дурусти техникӣ ва тоза нигоҳ доштани баромадгоҳи қитъаҳо ба шохароҳҳои бо роҳи автомобилгарди истифодаи умум пайвастшаванда, аз ҷумла пулҳо, —\n■ ба шахсони воқеӣ ба андозаи аз се то панҷ,\n■ ба шахсони мансабдор аз бист то сӣ,\n■ ба шахсони ҳуқуқӣ аз сад то\nдусад нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.",
        "firstPrice": 3.0,
        "secondPrice": 5.0
      },
      {
        "numberId": 293,
        "chapterId": 1,
        "title": "Риоя накардани қоидаҳои нигоҳдории роҳҳо ",
        "subTitle": "",
        "description": "1. Барои риоя накардани қоидаҳои нигоҳдории роҳҳо, гузаргоҳҳои роҳи оҳан ва дигар иншооти роҳ ё саривақт наандешидани чораҳо бобати иҷро намудани амрномаю дастури мақомоти ваколатдори давлатӣ доир ба масъалаи бартараф кардани камбудиҳо, инчунин наандешидани тадбирҳо бобати манъ ё маҳдуд намудани ҳаракат дар қитъаҳои алоҳидаи роҳ, ки истифодаашон хатарнок аст, —\n■ ба шахсони мансабдор ба андозаи аз понздаҳ то бист,\n■ ба шахсони ҳуқуқӣ аз дусад то сесад нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n2. Ҳуқуқвайронкунии дар қисми якуми ҳамин модда пешбинишуда, ки боиси зарар дидани воситаҳои нақлиёт, бор, роҳу иншооти роҳ, дигар иншоот ва молу мулк гардидаанд, —\n■ ба шахсони мансабдор ба андозаи аз сӣ то панҷоҳ,\n■ ба шахсони ҳуқуқӣ аз сесад то чорсад нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.",
        "firstPrice": 15.0,
        "secondPrice": 20.0
      },
      {
        "numberId": 294,
        "chapterId": 1,
        "title": "Риоя накардани қоидаҳои нигоҳдории чоҳҳои муоинавӣ, коммуникатсияҳои зеризаминии дар роҳҳои мошингард мавҷудбуда",
        "subTitle": "",
        "description": "1. Барои риоя накардани қоидаҳои нигоҳдории чоҳҳои муоинавӣ, коммуникатсияҳои зеризаминии дар роҳҳои мошингард мавҷудбуда, -\n■ ба шахсони мансабдор ба андозаи аз бист то сӣ,\n■ ба шахсони ҳуқуқӣ аз сад то дусад нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n2. Барои барои дар мӯҳлати зиёда аз як шабонарӯз аз лаҳзаи гирифтани иттилоот наандешидани чораҳо ҷиҳати бартараф намудани иллати коммуникатсияҳои зеризаминӣ, ки бар асари об, моеъҳои техникӣ, баромадани буғ боиси вайрон шудани қабати болои роҳ, яхбандӣ, маҳдудияти намоёнии роҳ ё боиси дигар монеаҳо шуда, ба бехатарии ҳаракат таҳдид менамояд, —\n■ ба шахсони мансабдор ба андозаи аз панҷоҳ то ҳафтод,\n■ ба шахсони ҳуқуқӣ аз дусад то сесад нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n3. Барои содир намудани ҳуқуқвайронкунии дар ҳамин модда пешбинишуда, ки боиси зарар дидани воситаҳои нақлиёт, бор, роҳ, иншооти он, дигар иншоот ва молу мулк гардидааст, —\n■ ба шахсони мансабдор ба андозаи аз ҳафтод то сад,\n■ ба шахсони ҳуқуқӣ аз сесад то чорсад нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.",
        "firstPrice": 25.0,
        "secondPrice": 30.0
      },
      {
        "numberId": 295,
        "chapterId": 1,
        "title": "Бе пардохти роҳкиро дар нақлиёт сафар кардан,бо худ бурдани кӯдакони аз панҷсола калон, ва бори аз меъёр зиёд",
        "subTitle": "",
        "description": "Барои аз тарафи мусофирон бе пардохти роҳкиро дар нақлиёт сафар кардан, бо худ бурдани кӯдакони аз панҷсола калон, ва бори аз меъёр зиёд, —\n■ дар поездҳои сайри маҳаллӣ ба андозаи аз як тоду,\n■ дар поездҳои сайри байналмилалӣ аз се то панҷ,\n■ дар ҳавопаймоҳои мусофиркашонии дохилӣ аз панҷто ҳафт,\n■ дар ҳавопаймоҳои мусофиркашонии байналмилалӣ аз понздаҳ то бист,\n■ дар киштиҳои обӣ аз як то ду,\n■ дар нақлиёти мусофиркаши коммуналии шаҳрӣ ва таксиҳои сайрхат аз як то ду,\n■ дар нақлиёти мусофиркаши коммуналии байнишаҳрӣ аз ",
        "firstPrice": 1.0,
        "secondPrice": 2.0
      },
      {
        "numberId": 296,
        "chapterId": 1,
        "title": "Риоя накардани қоидаҳои бехатарии парвоз",
        "subTitle": "",
        "description": "1. Барои дар аэродром гузоштани ягон нишонаю асбоби ба нишонаю асбобҳои хоси фурудгоҳ, ки барои шинохтани аэродромҳо қабул шудаанд, монанд ё бе иҷозати маъмурияти фурудгоҳ, аэродром афрӯхтани маводи тарфгарӣ (пиротехникӣ) ё сохтани объектҳое, ки ба ғун шудани селаи паррандагони барои парвози ҳавопаймоҳои хавфнок мусоидат менамоянд, —\n■ ба шахсони воқеӣ ба андозаи аз се то панҷ,\n■ ба шахсони мансабдор аз даҳ то бист нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n2. Барои риоя накардани қоидаҳои дар болои биноҳою иншоот насб кардани нишонаҳо ё асбобҳои тафриқавии шабона ва рӯзона, —\n■ ба шахсони воқеӣ ба андозаи аз се то панҷ,\n■ ба шахсони мансабдор аз даҳ то бист нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n3. Барои расонидани зарар ба таҷҳизоти фурудгоҳ, аэродром, нишонаҳои фурудгоҳ, аэродром, ҳавопаймоҳои ва таҷҳизоти онҳо, — \n■ ба андозаи аз ду то панҷ нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n4. Барои риоя накардани низоми рухсатномавӣ ё дохилиобъектӣ, ки дар фурудгоҳҳо, аэродромҳо, объектҳои ба воситаи радио ва равшанӣ таъминкунандаи парвоз муқаррар шудаанд,-\n■ ба шахсони воқеӣ ба андозаи аз як то ду,\n■ ба шахсони мансабдор аз панҷ то ҳафт нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад. (қҷт. 28.06.2011 №718)",
        "firstPrice": 3.0,
        "secondPrice": 5.0
      },
      {
        "numberId": 297,
        "chapterId": 1,
        "title": "Риоя накардани қоидаҳоиҳамлу нақли маводи хавфнок",
        "subTitle": "",
        "description": "Барои риоя накардани қоидаҳои тавассути ҳавопаймо ҳамлу нақли маводи хавфнок,-\n■ ба шахсони воқеӣ ба андозаи аз ду то панҷ,\n■ ба шахсони мансабдор аз панҷ то даҳ нишондиҳанда барои ҳисобҳо бо мусодираи ашёи ҳуқуқвайронкунии маъмурӣ ҷарима таъйин карда мешавад. (қҷт. 28.06.2011 №718)",
        "firstPrice": 2.0,
        "secondPrice": 5.0
      },
      {
        "numberId": 298,
        "chapterId": 1,
        "title": "Риоя накардани қоидаҳои рафтор дар ҳавопаймо",
        "subTitle": "",
        "description": "Барои дар дохили ҳавопаймо риоя накардани қоидаҳои аксбардорӣ, наворбаргирӣ, истифодаи воситаҳои радиоалоқа ва дигар қоидаҳои муқарраршуда, —\n■ ба андозаи аз ду то се нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад. (қҷт. 28.06.2011 №718)",
        "firstPrice": 2.0,
        "secondPrice": 3.0
      },
      {
        "numberId": 299,
        "chapterId": 1,
        "title": "Иҷро накардани амри командири ҳавопаймо ",
        "subTitle": "",
        "description": "Барои иҷро накардани амрикомандири ҳавопаймо аз ҷониби шахсони дар дохили ҳавопаймо қарордошта,-\n■ ба андозаи аз як то ду нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.(қҷт. 28.06.2011 №718)",
        "firstPrice": 1.0,
        "secondPrice": 2.0
      },
      {
        "numberId": 300,
        "chapterId": 1,
        "title": "Риоя накардани қоидаҳои мусофиркашонӣ, ҳамлу нақли бор дар ҳавопаймо",
        "subTitle": "",
        "description": "Барои риоя накардани қоидаҳои мусофиркашонӣ, ҳамлу нақли бор дар ҳавопаймо, —\n■ ба шахсони воқеӣ ба андозаи аз як то ду,\n■ ба шахсони мансабдор аз панҷ то даҳ нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад. (қҷт. 28.06.2011 №718)",
        "firstPrice": 1.0,
        "secondPrice": 2.0
      },
      {
        "numberId": 301,
        "chapterId": 1,
        "title": "Саркашӣ кардан аз боздиди шахсӣ, бағоҷ ва бори дастӣ",
        "subTitle": "",
        "description": "Барои саркашӣ кардан аз боздиди шахсӣ, бағоҷ ва бори дастӣ, ки бо мақсади таъмини бехатарии парвоз, инчунин пешгирии кӯшиши гузаронидани мавод ва ашёе, ки тавассути ҳавопаймо ҳамлу нақли онҳо манъ аст, сурат мегирад,—\n■ ба андозаи аз як то ду нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад. (қҷт. 28.06.2011 №718)",
        "firstPrice": 1.0,
        "secondPrice": 2.0
      },
      {
        "numberId": 302,
        "chapterId": 1,
        "title": "Аз тарафи ронандагони воситаҳои нақлиёт риоя накардани қоидаҳои ҳаракат дар фурудгоҳҳо",
        "subTitle": "",
        "description": "Барои аз тарафи ронандагони мошинҳои махсуси фурудгоҳҳо, ташкилоту корхонаҳо риоя накардани меъёрҳои суръати муқарраршудаи ҳаракат дар фурудгоҳҳо, ҷойҳои махсус муайяншуда, аз ҷумла истгоҳҳо ва қароргоҳҳо, инчунин риоя накардани қоидаҳои наздикшавӣ ба ҳавопаймо, —\n■ ба андозаи аз як то се нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад. (қҷт. 28.06.2011 №718)",
        "firstPrice": 1.0,
        "secondPrice": 3.0
      },
      {
        "numberId": 303,
        "chapterId": 1,
        "title": "Риоя накардани қоидаҳои бехатарии ҳаракат дар нақлиёти обӣ",
        "subTitle": "",
        "description": "1. Барои риоя накардани қоидаҳои ворид гаштани киштиҳо ба бандар ва баромадани онҳо аз бандар, ҳаракат ва таваққуфи киштиҳо дар бандарҳои обӣ, қоидаҳои таъмини бехатарии мусофирон ҳангоми ба киштӣ савор шудан ва аз киштӣ фуромадан, —\n■ ба шахсони воқеӣ ба андозаи аз ду то се,\n■ ба шахсони мансабдор аз ҳафт то даҳ нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n2. Расонидани зарар, кандан, ба ҷойи дигар мондани нишонаҳои шиноварию соҳилии нишондиҳандаи мавқеи киштӣ ё риоя накардани тартиби муқарраршудаи чароғакҳои огоҳкунанда, ба ҳамдигар додани сигналҳои бонгию биниши шабонаю рӯзона ё барои сайди моҳӣ дар самти ҳаракати киштӣ гузоштани тӯру асбобҳои дигар,-\n■ ба шахсони воқеӣ ба андозаи аз як то ду,\n■ ба шахсони мансабдор аз панҷ то даҳ нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n3. Барои беиҷозат анҷом додани корҳои ғаввосӣ дар обҳои назди бандар, риоя накардани тартиби сигналдиҳӣ ҳангоми иҷрои чунин корҳо,\n■ ба шахсони мансабдор ба андозаи аз панҷ то ҳафт нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.",
        "firstPrice": 2.0,
        "secondPrice": 5.0
      },
      {
        "numberId": 304,
        "chapterId": 1,
        "title": "Расонидани зарар ба дастгоҳҳои дохилии киштиҳои обӣ",
        "subTitle": "",
        "description": "Барои расонидани зарар ба дастгоҳҳои дохилии киштиҳои обӣ, —\n■ ба андозаи аз ду то се нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.",
        "firstPrice": 2.0,
        "secondPrice": 3.0
      },
      {
        "numberId": 305,
        "chapterId": 1,
        "title": "Риоя накардани қоидаҳои ба воситаҳои нақлиёт бор кардан, аз он фаровардан ва ҷойгир кардани бор дар нуқтаҳои боргирию борфарорӣ ва бандарҳо",
        "subTitle": "",
        "description": "Барои риоя накардани қоидаҳои ба воситаҳои нақлиёт бор кардан, аз он фаровардан ва ҷойгир кардани бор дар нуқтаҳои боргирию борфарорӣ ва бандарҳо, —\n■ ба шахсони мансабдор ба андозаи аз панҷ то ҳафт нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.",
        "firstPrice": 5.0,
        "secondPrice": 7.0
      },
      {
        "numberId": 306,
        "chapterId": 1,
        "title": "Риоя накардани қоидаҳои ҳисоби киштиҳои хурдхаҷм",
        "subTitle": "",
        "description": "Барои риоя накардани қоидаҳои ҳисоби киштиҳои хурдҳаҷм, инчунин қоидаҳои истифодаи чунин киштиҳо ва қароргоҳҳо (иншоотҳо)-и исти онҳо, —\n■ ба шахсони воқеӣ ба андозаи аз се то панҷ,\n■ ба шахсони мансабдор аз даҳ то понздаҳ нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.",
        "firstPrice": 3.0,
        "secondPrice": 5.0
      },
      {
        "numberId": 307,
        "chapterId": 1,
        "title": "Риоя накардани қоидаҳои сохтан ва бба истифода додани киштии хурдҳаҷм",
        "subTitle": "",
        "description": "1. Барои сохтан ва ба истифода додани киштии хурдҳаҷм, ки ба таври муқарраршуда ба қайд гирифта нашудааст ё аз назорати техникӣ нагузаштааст, рақаму аломат надорад ва беиҷозат аз нав муҷаҳҳаз карда шудааст, дорои камбудиҳои техникӣ мебошад ва бо чунин камбудиҳо истифодаи он манъ аст ва ё қоидаҳои боргирӣ, меъёри ғунҷоиши мусофирон, шартҳо ва маҳдудиятҳои шиноро дар минтақа риоя намекунад, —\n■ ба шахсони воқеӣ ба андозаи аз ду то се,\n■ ба шахсони мансабдор аз ҳафт то даҳ нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n2. Барои идора кардани киштии хурдҳаҷм аз тарафи шахсе, ки ҳуқуқи идора кардани чунин киштиро надорад ё идораи он ба зиммаи шахсе вогузошта шудааст, ки ҳуқуқи идоракуниро надорад, -\n■ ба шахсони воқеӣ ба андозаи аз се то панҷ,\n■ ба шахсони мансабдор аз понздаҳ то бист нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.",
        "firstPrice": 2.0,
        "secondPrice": 3.0
      },
      {
        "numberId": 308,
        "chapterId": 1,
        "title": "Риоя накардани қоидаҳои ҳаракати киштиҳои хурдхаҷм",
        "subTitle": "",
        "description": "Барои аз тарафи ронандагони киштиҳои хурдҳаҷм зиёд намудани суръати муқарраршуда, риоя накардани талаботи нишонаҳои ҳаракат, дидаю дониста манъ кардан ё гузоштани киштӣ дар ҷойҳои мамнуъ,расонидани зарар ба иншооти гидротехникӣ ё воситаҳои техникӣ, нишонаҳои киштигардию навигатсионӣ, риоя накардани қоидаҳои манёвр, додани сигналҳои савтӣ, қоидаҳои ҷойгир кардани чароғакҳо ва нишонаҳои бортӣ, — \n■ ба андозаи аз ду то се нишондиҳанда барои ҳисобҳо ҷарима ё маҳрум кардан аз ҳуқуқи идора намудани киштӣ ба мӯҳлати аз се то шаш моҳ таъйин карда мешавад.",
        "firstPrice": 2.0,
        "secondPrice": 3.0
      },
      {
        "numberId": 309,
        "chapterId": 1,
        "title": "Дар ҳолати мастӣ идора кардани киштии хурдҳаҷм",
        "subTitle": "",
        "description": "1. Барои идора кардани киштии хурдҳаҷм дар ҳолати мастӣ, —\n■ ба андозаи аз ҳафт то даҳ нишондиҳанда барои ҳисобҳо ҷарима ё маҳрум кардан аз ҳуқуқи идора кардани киштӣ ба мӯҳлати аз як\nто ду сол таъйин карда мешавад.\n2. Барои ба шахси дар ҳолати масти қарордошта иҷозат додани идоракунии киштии хурдҳаҷм, — \n■ ба шахсони масъули истифодаи киштӣ ба андозаи аз сӣ то чил нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.",
        "firstPrice": 7.0,
        "secondPrice": 10.0
      },
      {
        "numberId": 310,
        "chapterId": 1,
        "title": "Носозиҳои техникӣ",
        "subTitle": "",
        "description": "1. Барои аз тарафи ронандагон идора кардани воситаҳои нақлиёти дорои норасоиҳои техникӣ дар системаҳои боздорӣ (ба ғайр аз боздорандаи дастӣ), идоракунӣ (рул) ё таҷҳизоти васлшавии ядак (нимядак)-и автопоезд, риоя накардани тартиби муқарраршудаи бақайдгирии давлатии воситаҳои нақлиёти механикӣ ва ядакҳо,\n■ ба андозаи аз як то ду нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n2. Барои бе иҷозат аз тарафи ронандагон идора кардани воситаҳои нақлиёти бо гази моеъ ё табиӣ ҳаракаткунанда, инчунин идора кардани воситаҳои нақлиёте, ки мӯҳлати санҷиши техникии зарфи газнигоҳдории онҳо гузаштааст,\n■ ба андозаи аз ду то се нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n3. Барои аз тарафи ронандагон зимни идора кардани воситаи нақлиёт истифода бурдани телефонҳои мобилӣ, ки асбобҳои бе ёрии даст таъминкунандаи гуфтугӯиро надоранд, инчунин истифода бурдани таҷхизоти экрандори намоишдиҳанда дар қисми пеши дохили (салони) воситаи нақлиёт,\n■ ба андозаи аз ду то се нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.",
        "firstPrice": 1.0,
        "secondPrice": 2.0
      },
      {
        "numberId": 310,
        "chapterId": 2,
        "title": "Таҷҳизонидан бо гази моеъ ",
        "subTitle": "",
        "description": "1. Барои аз тарафи ронандагон идора кардани воситаҳои нақлиёти дорои норасоиҳои техникӣ дар системаҳои боздорӣ (ба ғайр аз боздорандаи дастӣ), идоракунӣ (рул) ё таҷҳизоти васлшавии ядак (нимядак)-и автопоезд, риоя накардани тартиби муқарраршудаи бақайдгирии давлатии воситаҳои нақлиёти механикӣ ва ядакҳо,\n■ ба андозаи аз як то ду нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n2. Барои бе иҷозат аз тарафи ронандагон идора кардани воситаҳои нақлиёти бо гази моеъ ё табиӣ ҳаракаткунанда, инчунин идора кардани воситаҳои нақлиёте, ки мӯҳлати санҷиши техникии зарфи газнигоҳдории онҳо гузаштааст,\n■ ба андозаи аз ду то се нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n3. Барои аз тарафи ронандагон зимни идора кардани воситаи нақлиёт истифода бурдани телефонҳои мобилӣ, ки асбобҳои бе ёрии даст таъминкунандаи гуфтугӯиро надоранд, инчунин истифода бурдани таҷхизоти экрандори намоишдиҳанда дар қисми пеши дохили (салони) воситаи нақлиёт,\n■ ба андозаи аз ду то се нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.",
        "firstPrice": 2.0,
        "secondPrice": 3.0
      },
      {
        "numberId": 310,
        "chapterId": 3,
        "title": "Истифодаи телефон ва таҷҳизоти экрандор ",
        "subTitle": "",
        "description": "1. Барои аз тарафи ронандагон идора кардани воситаҳои нақлиёти дорои норасоиҳои техникӣ дар системаҳои боздорӣ (ба ғайр аз боздорандаи дастӣ), идоракунӣ (рул) ё таҷҳизоти васлшавии ядак (нимядак)-и автопоезд, риоя накардани тартиби муқарраршудаи бақайдгирии давлатии воситаҳои нақлиёти механикӣ ва ядакҳо,\n■ ба андозаи аз як то ду нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n2. Барои бе иҷозат аз тарафи ронандагон идора кардани воситаҳои нақлиёти бо гази моеъ ё табиӣ ҳаракаткунанда, инчунин идора кардани воситаҳои нақлиёте, ки мӯҳлати санҷиши техникии зарфи газнигоҳдории онҳо гузаштааст,\n■ ба андозаи аз ду то се нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n3. Барои аз тарафи ронандагон зимни идора кардани воситаи нақлиёт истифода бурдани телефонҳои мобилӣ, ки асбобҳои бе ёрии даст таъминкунандаи гуфтугӯиро надоранд, инчунин истифода бурдани таҷхизоти экрандори намоишдиҳанда дар қисми пеши дохили (салони) воситаи нақлиёт,\n■ ба андозаи аз ду то се нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.",
        "firstPrice": 2.0,
        "secondPrice": 3.0
      },
      {
        "numberId": 311,
        "chapterId": 1,
        "title": "Бори хавфнок, калонҳаҷм ",
        "subTitle": "",
        "description": "1.  Барои аз тарафи ронандагон риоя накардани қоидаҳои ҳамлу нақли бори хавфнок, калонҳаҷм, вазнин ва маҳдудиятҳои мавсимии вазн ва сарборӣ ба меҳвари воситаҳои нақлиёт ҳангоми ҳаракати онҳо дар роҳҳои автомобилгарди истифодаи умум (ҚҶТ аз 15.03.16 с, №1279),\n■ ба андозаи аз панҷоҳ то ҳафтод нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n2.  Барои бе иҷозати дахлдор ва аломатҳои шартӣ ба ронандагон иҷозат додани идоракунии воситаҳои нақлиёти интиқолдиҳандаи бори хавфнок, калонҳаҷм ва вазнин, \n■ ба шахсони мансабдор ба андозаи аз яксаду бист то яксаду панҷоҳ, \n■ ба шахсони ҳуқуқӣ аз сесад то чорсад нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n3.  Барои ҳамлу нақл намудани борҳои калонҳаҷм ва вазнин бе сертификати боркашии воситаҳои нақлиёт,\n■ ба шахсони воқеӣ ба андозаи аз панҷоҳ то ҳафтод,\n■ ба шахсони мансабдор аз яксаду бист то яксаду панҷоҳ,\n■ ба шахсони ҳуқуқӣ аз чорсад то панҷсад нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад. (ҚҶТ аз 28.12.12с, №910)",
        "firstPrice": 1.0,
        "secondPrice": 2.0
      },
      {
        "numberId": 311,
        "chapterId": 2,
        "title": "Бори хавфнок, калонҳаҷм ",
        "subTitle": "",
        "description": "1.  Барои аз тарафи ронандагон риоя накардани қоидаҳои ҳамлу нақли бори хавфнок, калонҳаҷм, вазнин ва маҳдудиятҳои мавсимии вазн ва сарборӣ ба меҳвари воситаҳои нақлиёт ҳангоми ҳаракати онҳо дар роҳҳои автомобилгарди истифодаи умум (ҚҶТ аз 15.03.16 с, №1279),\n■ ба андозаи аз панҷоҳ то ҳафтод нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n2.  Барои бе иҷозати дахлдор ва аломатҳои шартӣ ба ронандагон иҷозат додани идоракунии воситаҳои нақлиёти интиқолдиҳандаи бори хавфнок, калонҳаҷм ва вазнин, \n■ ба шахсони мансабдор ба андозаи аз яксаду бист то яксаду панҷоҳ, \n■ ба шахсони ҳуқуқӣ аз сесад то чорсад нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n3.  Барои ҳамлу нақл намудани борҳои калонҳаҷм ва вазнин бе сертификати боркашии воситаҳои нақлиёт,\n■ ба шахсони воқеӣ ба андозаи аз панҷоҳ то ҳафтод,\n■ ба шахсони мансабдор аз яксаду бист то яксаду панҷоҳ,\n■ ба шахсони ҳуқуқӣ аз чорсад то панҷсад нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад. (ҚҶТ аз 28.12.12с, №910)",
        "firstPrice": 2.0,
        "secondPrice": 3.0
      },
      {
        "numberId": 311,
        "chapterId": 3,
        "title": "Бе иҷозати дахлдор ва аломатҳои шарти ",
        "subTitle": "",
        "description": "1.  Барои аз тарафи ронандагон риоя накардани қоидаҳои ҳамлу нақли бори хавфнок, калонҳаҷм, вазнин ва маҳдудиятҳои мавсимии вазн ва сарборӣ ба меҳвари воситаҳои нақлиёт ҳангоми ҳаракати онҳо дар роҳҳои автомобилгарди истифодаи умум (ҚҶТ аз 15.03.16 с, №1279),\n■ ба андозаи аз панҷоҳ то ҳафтод нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n2.  Барои бе иҷозати дахлдор ва аломатҳои шартӣ ба ронандагон иҷозат додани идоракунии воситаҳои нақлиёти интиқолдиҳандаи бори хавфнок, калонҳаҷм ва вазнин, \n■ ба шахсони мансабдор ба андозаи аз яксаду бист то яксаду панҷоҳ, \n■ ба шахсони ҳуқуқӣ аз сесад то чорсад нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n3.  Барои ҳамлу нақл намудани борҳои калонҳаҷм ва вазнин бе сертификати боркашии воситаҳои нақлиёт,\n■ ба шахсони воқеӣ ба андозаи аз панҷоҳ то ҳафтод,\n■ ба шахсони мансабдор аз яксаду бист то яксаду панҷоҳ,\n■ ба шахсони ҳуқуқӣ аз чорсад то панҷсад нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад. (ҚҶТ аз 28.12.12с, №910)",
        "firstPrice": 2.0,
        "secondPrice": 3.0
      },
      {
        "numberId": 312,
        "chapterId": 1,
        "title": "Бе рақами давлати, рақамҳои ноаён",
        "subTitle": "От 3 месяцев до 6 месяцев лишение прав",
        "description": "1. Барои идора кардани воситаҳои нақлиёт бе рақами қайди давлатӣ ва бо рақами ноаён,\n■ ба андозаи аз як то се нишондиҳанда барои ҳисобҳо ҷарима ё маҳрум кардан аз ҳуқуқи идора намудани воситаҳои нақлиёт ба мӯҳлати аз се то шаш моҳ таъйин карда мешавад.\n2. Барои дар давоми як соли баъди таъйини ҷазои маъмурӣ такроран содир намудани кирдори дар қисми якуми ҳамин модда пешбинишуда,\n■ ба андозаи аз се то панҷ нишондиҳанда барои ҳисобҳо ҷарима таъйин карда ё аз ҳуқуқи идора намудани воситаҳои нақлиёт ба мӯҳлати аз шаш моҳ то як сол маҳрум карда мешавад.",
        "firstPrice": 1.0,
        "secondPrice": 3.0
      },
      {
        "numberId": 312,
        "chapterId": 2,
        "title": "Такроран дар давоми сол, қисми 1",
        "subTitle": "От 6 месяцев до 1 года лишение прав",
        "description": "1. Барои идора кардани воситаҳои нақлиёт бе рақами қайди давлатӣ ва бо рақами ноаён,\n■ ба андозаи аз як то се нишондиҳанда барои ҳисобҳо ҷарима ё маҳрум кардан аз ҳуқуқи идора намудани воситаҳои нақлиёт ба мӯҳлати аз се то шаш моҳ таъйин карда мешавад.\n2. Барои дар давоми як соли баъди таъйини ҷазои маъмурӣ такроран содир намудани кирдори дар қисми якуми ҳамин модда пешбинишуда,\n■ ба андозаи аз се то панҷ нишондиҳанда барои ҳисобҳо ҷарима таъйин карда ё аз ҳуқуқи идора намудани воситаҳои нақлиёт ба мӯҳлати аз шаш моҳ то як сол маҳрум карда мешавад.",
        "firstPrice": 7.0,
        "secondPrice": 10.0
      },
      {
        "numberId": 313,
        "chapterId": 1,
        "title": "Рақамҳои бегона, қалбаки",
        "subTitle": "От 3 месяцев до 6 месяцев лишение прав",
        "description": "Барои идора намудани воситаи нақлиёт бо рақами қайди давлатии бегона ё рақами қалбакӣ, инчунин барои идора ба шахси дигар додани чунин воситаи нақлиёт, \n■ ба андозаи аз даҳ то понздаҳ нишондиҳанда барои ҳисобҳо ҷарима ё маҳрум кардан аз ҳуқуқи идора намудани воситаи нақлиёт ба муҳлати аз шаш моҳ то як сол таъин карда мешавад (ҚҶТ аз 23.07.16 с, №1336).",
        "firstPrice": 5.0,
        "secondPrice": 7.0
      },
      {
        "numberId": 313,
        "chapterId": 2,
        "title": "Такроран дар давоми сол, қисми 1",
        "subTitle": "От 6 месяцев до 1 года лишение прав",
        "description": "Барои идора намудани воситаи нақлиёт бо рақами қайди давлатии бегона ё рақами қалбакӣ, инчунин барои идора ба шахси дигар додани чунин воситаи нақлиёт, \n■ ба андозаи аз даҳ то понздаҳ нишондиҳанда барои ҳисобҳо ҷарима ё маҳрум кардан аз ҳуқуқи идора намудани воситаи нақлиёт ба муҳлати аз шаш моҳ то як сол таъин карда мешавад (ҚҶТ аз 23.07.16 с, №1336).",
        "firstPrice": 7.0,
        "secondPrice": 10.0
      },
      {
        "numberId": 314,
        "chapterId": 1,
        "title": "Рақами давлатии ғайристандарти ",
        "subTitle": "",
        "description": "Барои идора кардани воситаи нақлиёт бо рақами қайди давлатӣ, ки ба намунаи стандарти муқарраршудаи давлатӣ мувофиқат намекунад, \n■ ба андозаи аз ду то се нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.",
        "firstPrice": 2.0,
        "secondPrice": 3.0
      },
      {
        "numberId": 315,
        "chapterId": 2,
        "title": "Суғурта",
        "subTitle": "",
        "description": "1. Барои аз тарафи ронанда идора кардани воситаи нақлиёте, ки дар муҳлати муқаррарнамуда аз муоинаи ҳатмии техникии давлатӣ нагузаштааст,\n■ ба андозаи се нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n2. Барои аз тарафи ронанда идора кардани воситаи нақлиёт ҳангоми надоштани ҳуҷҷат дар бораи суғуртаи ҳатмӣ, \n■ ба андозаи як нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад. (ҚҶТ аз 25.12.15с, №1262)",
        "firstPrice": 1.0,
        "secondPrice": 1.0
      },
      {
        "numberId": 315,
        "chapterId": 1,
        "title": "Муоинаи техники",
        "subTitle": "",
        "description": "1. Барои аз тарафи ронанда идора кардани воситаи нақлиёте, ки дар муҳлати муқаррарнамуда аз муоинаи ҳатмии техникии давлатӣ нагузаштааст,\n■ ба андозаи се нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n2. Барои аз тарафи ронанда идора кардани воситаи нақлиёт ҳангоми надоштани ҳуҷҷат дар бораи суғуртаи ҳатмӣ, \n■ ба андозаи як нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад. (ҚҶТ аз 25.12.15с, №1262)",
        "firstPrice": 3.0,
        "secondPrice": 3.0
      },
      {
        "numberId": 316,
        "chapterId": 1,
        "title": "Асбобҳои садов ва равшанидиҳанда",
        "subTitle": "",
        "description": "Барои риоя накардани қоидаҳои насб кардани таҷҳизоти махсуси садодиҳанда ё асбобҳои иловагии берунии равшанидиҳанда ба воситаҳои нақлиёте, ки ба хадамоти фаврӣ ва махсус тааллуқ надоранд, \n■ ба андозаи аз се то панҷ нишондиҳанда барои ҳисобҳо бо мусодираи ашёи ҳуқуқвайронкунии маъмурӣ ҷарима таъйин карда мешавад.",
        "firstPrice": 3.0,
        "secondPrice": 5.0
      },
      {
        "numberId": 317,
        "chapterId": 1,
        "title": "Тоскулоҳ",
        "subTitle": "Предупреждение",
        "description": "1. Барои аз тарафи ронандагон ва мусофирон риоя накардани қоидаҳои истифодаи тоскулоҳҳои мотосиклронӣ,\n■ огоҳӣ дода мешавад.\n2. Барои дар давоми як соли баъди таъйини ҷазои маъмурӣ такроран содир намудани кирдоре, ки дар қисми якуми ҳамин модда нишон дода шудааст,\n■ ба андозаи аз як то ду нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.",
        "firstPrice": 0.0,
        "secondPrice": 0.0
      },
      {
        "numberId": 317,
        "chapterId": 2,
        "title": "Такроран дар давоми сол, қисми 1 ",
        "subTitle": "",
        "description": "1. Барои аз тарафи ронандагон ва мусофирон риоя накардани қоидаҳои истифодаи тоскулоҳҳои мотосиклронӣ,\n■ огоҳӣ дода мешавад.\n2. Барои дар давоми як соли баъди таъйини ҷазои маъмурӣ такроран содир намудани кирдоре, ки дар қисми якуми ҳамин модда нишон дода шудааст,\n■ ба андозаи аз як то ду нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.",
        "firstPrice": 1.0,
        "secondPrice": 2.0
      },
      {
        "numberId": 318,
        "chapterId": 1,
        "title": "Чароғаки роҳнамо, ишораи танзимгар ",
        "subTitle": "",
        "description": "Барои итоат накардани ронандагони воситаҳои нақлиёт ба чароғаки роҳнамо ё ишораи танзимгар, роҳ надодан ба нақлиёти барои гузаштан бартаридошта,\n■ ба андозаи аз се то панҷ нишондиҳанда барои ҳисобҳо ҷарима карда мешавад. (ҚҶТ аз 25.12.15с, №1262)",
        "firstPrice": 3.0,
        "secondPrice": 5.0
      },
      {
        "numberId": 318,
        "chapterId": 2,
        "title": "Такроран дар давоми сол, қисми 1 ",
        "subTitle": "",
        "description": "Барои итоат накардани ронандагони воситаҳои нақлиёт ба чароғаки роҳнамо ё ишораи танзимгар, роҳ надодан ба нақлиёти барои гузаштан бартаридошта,\n■ ба андозаи аз се то панҷ нишондиҳанда барои ҳисобҳо ҷарима карда мешавад. (ҚҶТ аз 25.12.15с, №1262)",
        "firstPrice": 7.0,
        "secondPrice": 10.0
      },
      {
        "numberId": 319,
        "chapterId": 1,
        "title": "Бе иҷозат кашондани одам дар воситаи нақлиёти боркаш",
        "subTitle": "",
        "description": "Барои бе иҷозати мақомоти ваколатдори давлатӣ идора кардани воситаҳои нақлиёти боркаш, ки ба ҳамлу нақли одамон машғул аст, инчунин идора намудани дигар воситаҳои нақлиёти барои мусофиркашонӣ пешбининашуда,\n■ ба андозаи аз ду то се нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.",
        "firstPrice": 2.0,
        "secondPrice": 3.0
      },
      {
        "numberId": 320,
        "chapterId": 1,
        "title": "Аз ҷои нишаст зиёд савор кардани одам ",
        "subTitle": "",
        "description": "1.  Барои аз ҷойи нишасти муҷаҳҳазшуда ё меъёри пешбинишуда зиёд ҷойгир намудани мусофирон дар мошинҳо, автобусҳо ва микроавтобусҳо,\n■ ба андозаи аз як то ду нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n2.  Барои дар давоми як соли баъди таъйини ҷазои маъмурӣ такроран содир намудани кирдоре, ки дар қисми якуми ҳамин модда пешбинӣ шудааст,\n■ ба андозаи аз се то панҷ нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n3.  Барои содир намудани дигар ҳаракатҳои ғайриқонунии мусофиркашонӣ,\n■ ба андозаи аз нисф то ду нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.",
        "firstPrice": 1.0,
        "secondPrice": 2.0
      },
      {
        "numberId": 320,
        "chapterId": 2,
        "title": "Такроран дар давоми сол, қисми 1 ",
        "subTitle": "",
        "description": "1.  Барои аз ҷойи нишасти муҷаҳҳазшуда ё меъёри пешбинишуда зиёд ҷойгир намудани мусофирон дар мошинҳо, автобусҳо ва микроавтобусҳо,\n■ ба андозаи аз як то ду нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n2.  Барои дар давоми як соли баъди таъйини ҷазои маъмурӣ такроран содир намудани кирдоре, ки дар қисми якуми ҳамин модда пешбинӣ шудааст,\n■ ба андозаи аз се то панҷ нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n3.  Барои содир намудани дигар ҳаракатҳои ғайриқонунии мусофиркашонӣ,\n■ ба андозаи аз нисф то ду нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.",
        "firstPrice": 3.0,
        "secondPrice": 5.0
      },
      {
        "numberId": 320,
        "chapterId": 3,
        "title": "Дигар ҳаракатҳои ғайриқонунии мусофиркашонӣ",
        "subTitle": "",
        "description": "1.  Барои аз ҷойи нишасти муҷаҳҳазшуда ё меъёри пешбинишуда зиёд ҷойгир намудани мусофирон дар мошинҳо, автобусҳо ва микроавтобусҳо,\n■ ба андозаи аз як то ду нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n2.  Барои дар давоми як соли баъди таъйини ҷазои маъмурӣ такроран содир намудани кирдоре, ки дар қисми якуми ҳамин модда пешбинӣ шудааст,\n■ ба андозаи аз се то панҷ нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n3.  Барои содир намудани дигар ҳаракатҳои ғайриқонунии мусофиркашонӣ,\n■ ба андозаи аз нисф то ду нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.",
        "firstPrice": 0.5,
        "secondPrice": 2.0
      },
      {
        "numberId": 321,
        "chapterId": 1,
        "title": "Бе мувофиқаи БДА мусофиркашони ",
        "subTitle": "",
        "description": "Барои бе мувофиқа бо Бозрасии давлатии автомобилӣ аз тарафи ронандагони автобусҳо ва микроавтобусҳо кашонидани мусофирон дар роҳҳое, ки ҳаракати нақлиёти мусофиркаш манъ аст,\n■ ба андозаи аз як то се нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.",
        "firstPrice": 1.0,
        "secondPrice": 3.0
      },
      {
        "numberId": 322,
        "chapterId": 1,
        "title": "Қоидаи кашола кардани в/н",
        "subTitle": "",
        "description": "Барои бо нақлиёти автомобилӣ кашонидани борҳои пошхӯранда, ки пардаҳои ҳимоявӣ надорад, таъмин накардани мустаҳкамии бордон ва асбобҳои мустаҳкамкунанда, инчунин риоя накардани тартиби муқарраршудаи кашонида бурдани воситаҳои нақлиёти механикӣ,\n■ ба андозаи аз ду то се нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.",
        "firstPrice": 2.0,
        "secondPrice": 3.0
      },
      {
        "numberId": 323,
        "chapterId": 1,
        "title": "Худсарона баромадан аз хати сайр",
        "subTitle": "",
        "description": "1.  Барои худсарона баромадани ронандагони воситаҳои нақлиёт аз самтҳои муқарраршудаи ҳаракат ё то охири он нарафтан, инчунин идора намудани воситаҳои нақлиёти боркаш ё автобусҳое, ки бе тахограф (асбоби назорат) ё бо тахографи хомӯшкардашуда ба ҳамлу нақли байналмилалӣ\nмашғуланд, барои пур накардани тахограмма ё варақаи қайди реҷаи корӣ,\n■ ба андозаи аз як то ду нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n2.  Барои дар давоми як соли баъди таъйини ҷазои маъмурӣ такроран содир намудани кирдорҳое, ки дар қисми 1 ҳамин модда пешбинӣ шудаанд,\n■ ба андозаи аз ду то се нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад. (ҚҶТ аз 25.12.15с, №1262)\n3.  Барои риоя накардани реҷаи муқарраршудаи кории ронандагони воситаҳои нақлиёти боркаш ё автобусҳое, ки ба ҳамлу нақли байналмиллалӣ машғуланд ё идора намудани чунин воситаи нақлиёт бе нишонаи фарқкунандаи давлатии воситаи нақлиёти бақайдгирифташуда,\n■ ба андозаи аз ду то се нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n4.  Барои худсарона баромадани ронандагони воситаҳои нақлиёт аз самтҳои муқарраршудаи байналмилалии хатсайр ё то охири он нарафтан (ба истиснои хатсайри муқарраршудаи таҳвили молҳои таҳти назорати гумрукӣ қарордошта),\n■ ба андозаи аз ҳаштод то сад нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад (ҚҶТ аз 15.03.16 с, №1279).",
        "firstPrice": 1.0,
        "secondPrice": 3.0
      },
      {
        "numberId": 323,
        "chapterId": 2,
        "title": "Реҷаи кори нақл. байналмиллали",
        "subTitle": "",
        "description": "1.  Барои худсарона баромадани ронандагони воситаҳои нақлиёт аз самтҳои муқарраршудаи ҳаракат ё то охири он нарафтан, инчунин идора намудани воситаҳои нақлиёти боркаш ё автобусҳое, ки бе тахограф (асбоби назорат) ё бо тахографи хомӯшкардашуда ба ҳамлу нақли байналмилалӣ\nмашғуланд, барои пур накардани тахограмма ё варақаи қайди реҷаи корӣ,\n■ ба андозаи аз як то ду нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n2.  Барои дар давоми як соли баъди таъйини ҷазои маъмурӣ такроран содир намудани кирдорҳое, ки дар қисми 1 ҳамин модда пешбинӣ шудаанд,\n■ ба андозаи аз ду то се нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад. (ҚҶТ аз 25.12.15с, №1262)\n3.  Барои риоя накардани реҷаи муқарраршудаи кории ронандагони воситаҳои нақлиёти боркаш ё автобусҳое, ки ба ҳамлу нақли байналмиллалӣ машғуланд ё идора намудани чунин воситаи нақлиёт бе нишонаи фарқкунандаи давлатии воситаи нақлиёти бақайдгирифташуда,\n■ ба андозаи аз ду то се нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n4.  Барои худсарона баромадани ронандагони воситаҳои нақлиёт аз самтҳои муқарраршудаи байналмилалии хатсайр ё то охири он нарафтан (ба истиснои хатсайри муқарраршудаи таҳвили молҳои таҳти назорати гумрукӣ қарордошта),\n■ ба андозаи аз ҳаштод то сад нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад (ҚҶТ аз 15.03.16 с, №1279).",
        "firstPrice": 2.0,
        "secondPrice": 3.0
      },
      {
        "numberId": 324,
        "chapterId": 1,
        "title": "Аломати роҳ, хатҳои уфуқи",
        "subTitle": "или предупреждение",
        "description": "Барои аз тарафи ронандагони воситаҳои нақлиёт риоя накардани талаботи аломатҳои роҳ, нишонаҳои роҳ,  истифодаи асбобҳои равшаникунанда ҳангоми шаб ё равшании начандон зиёд, истгоҳи нақлиёти ҷамъиятӣ, гузаргоҳҳо барои пиёдагардон, ҳаракат тавассути пайроҳаҳо, роҳҳои пиёдагард, хатти ҳаракат барои воситаҳои нақлиёти маршрутӣ ё аз канори чапи роҳ ҳангоми мавҷудияти хатти холӣ дар ҳамон самт, барои нигоҳ доштани воситаҳои нақлиёт дар хатти ҳаракат барои воситаҳои нақлиёти маршрутӣ, ҳудуди чорроҳаҳо ва роҳҳои пиёдагард, дар хатҳои ҳаракат дар роҳ, ба ғайр аз хатти якуми ҳаракат дар ҳамон самт, инчунин ба вуҷуд овардани монеа ба ҳаракати воситаҳои нақлиёт дар роҳ дар натиҷаи риоя накардани қоидаҳои истгоҳ, - ба андозаи як нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.",
        "firstPrice": 0.5,
        "secondPrice": 1.0
      },
      {
        "numberId": 324,
        "chapterId": 2,
        "title": "Такроран дар давоми сол, қисми 1 ",
        "subTitle": "",
        "description": "Барои аз тарафи ронандагони воситаҳои нақлиёт риоя накардани талаботи аломатҳои роҳ, нишонаҳои роҳ,  истифодаи асбобҳои равшаникунанда ҳангоми шаб ё равшании начандон зиёд, истгоҳи нақлиёти ҷамъиятӣ, гузаргоҳҳо барои пиёдагардон, ҳаракат тавассути пайроҳаҳо, роҳҳои пиёдагард, хатти ҳаракат барои воситаҳои нақлиёти маршрутӣ ё аз канори чапи роҳ ҳангоми мавҷудияти хатти холӣ дар ҳамон самт, барои нигоҳ доштани воситаҳои нақлиёт дар хатти ҳаракат барои воситаҳои нақлиёти маршрутӣ, ҳудуди чорроҳаҳо ва роҳҳои пиёдагард, дар хатҳои ҳаракат дар роҳ, ба ғайр аз хатти якуми ҳаракат дар ҳамон самт, инчунин ба вуҷуд овардани монеа ба ҳаракати воситаҳои нақлиёт дар роҳ дар натиҷаи риоя накардани қоидаҳои истгоҳ, - ба андозаи як нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.",
        "firstPrice": 2.0,
        "secondPrice": 5.0
      },
      {
        "numberId": 325,
        "chapterId": 1,
        "title": "Суръати ҳаракат аз 10 то 30 км/соат ",
        "subTitle": "",
        "description": "1. Барои суръати муқарраршудаи ҳаракатро ба андозаи аз даҳ то сӣ километр дар як соат зиёд кардани ронандагон,\n- ба андозаи аз як то ду нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n2. Барои суръати муқарраршудаи ҳаракатро ба андозаи зиёда аз сӣ километр дар як соат зиёд кардани ронандагон,\n- ба андозаи аз ду то се нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n3. Барои риоя накардани қоидаҳои сабқат (пеш гузаштан), манёвр ва аз чорроҳаҳо гузаштан, \n-ба андозаи аз се то панҷ нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад. \n4. Барои ба самти муқобили хати ҳаракати воситаҳои нақлиёт баромадан, дар сурате ки роҳбандон ба вуҷуд омада бошад ё дар\nин ҳолат ба чорроҳа дохил шудан,\n- ба андозаи аз панҷ то ҳафт нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад. (ҚҶТ аз 28.12.12с, №910)",
        "firstPrice": 1.0,
        "secondPrice": 2.0
      },
      {
        "numberId": 325,
        "chapterId": 2,
        "title": "Суръати ҳаракат аз 30 км/соат зиёд ",
        "subTitle": "",
        "description": "1. Барои суръати муқарраршудаи ҳаракатро ба андозаи аз даҳ то сӣ километр дар як соат зиёд кардани ронандагон,\n- ба андозаи аз як то ду нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n2. Барои суръати муқарраршудаи ҳаракатро ба андозаи зиёда аз сӣ километр дар як соат зиёд кардани ронандагон,\n- ба андозаи аз ду то се нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n3. Барои риоя накардани қоидаҳои сабқат (пеш гузаштан), манёвр ва аз чорроҳаҳо гузаштан, \n-ба андозаи аз се то панҷ нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад. \n4. Барои ба самти муқобили хати ҳаракати воситаҳои нақлиёт баромадан, дар сурате ки роҳбандон ба вуҷуд омада бошад ё дар\nин ҳолат ба чорроҳа дохил шудан,\n- ба андозаи аз панҷ то ҳафт нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад. (ҚҶТ аз 28.12.12с, №910)",
        "firstPrice": 2.0,
        "secondPrice": 3.0
      },
      {
        "numberId": 325,
        "chapterId": 3,
        "title": "Манёвр ва сабқат ",
        "subTitle": "",
        "description": "1. Барои суръати муқарраршудаи ҳаракатро ба андозаи аз даҳ то сӣ километр дар як соат зиёд кардани ронандагон,\n- ба андозаи аз як то ду нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n2. Барои суръати муқарраршудаи ҳаракатро ба андозаи зиёда аз сӣ километр дар як соат зиёд кардани ронандагон,\n- ба андозаи аз ду то се нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n3. Барои риоя накардани қоидаҳои сабқат (пеш гузаштан), манёвр ва аз чорроҳаҳо гузаштан, \n-ба андозаи аз се то панҷ нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад. \n4. Барои ба самти муқобили хати ҳаракати воситаҳои нақлиёт баромадан, дар сурате ки роҳбандон ба вуҷуд омада бошад ё дар\nин ҳолат ба чорроҳа дохил шудан,\n- ба андозаи аз панҷ то ҳафт нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад. (ҚҶТ аз 28.12.12с, №910)",
        "firstPrice": 3.0,
        "secondPrice": 5.0
      },
      {
        "numberId": 325,
        "chapterId": 4,
        "title": "Ба самти муқобил ҳангоми роҳбандон",
        "subTitle": "",
        "description": "1. Барои суръати муқарраршудаи ҳаракатро ба андозаи аз даҳ то сӣ километр дар як соат зиёд кардани ронандагон,\n- ба андозаи аз як то ду нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n2. Барои суръати муқарраршудаи ҳаракатро ба андозаи зиёда аз сӣ километр дар як соат зиёд кардани ронандагон,\n- ба андозаи аз ду то се нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n3. Барои риоя накардани қоидаҳои сабқат (пеш гузаштан), манёвр ва аз чорроҳаҳо гузаштан, \n-ба андозаи аз се то панҷ нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад. \n4. Барои ба самти муқобили хати ҳаракати воситаҳои нақлиёт баромадан, дар сурате ки роҳбандон ба вуҷуд омада бошад ё дар\nин ҳолат ба чорроҳа дохил шудан,\n- ба андозаи аз панҷ то ҳафт нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад. (ҚҶТ аз 28.12.12с, №910)",
        "firstPrice": 5.0,
        "secondPrice": 7.0
      },
      {
        "numberId": 326,
        "chapterId": 1,
        "title": "Ба вуҷуд овардани ҳолати садамави",
        "subTitle": "",
        "description": "Барои риоя накардани қоидаҳои ҳаракат дар роҳ аз тарафи ронандагони воситаҳои нақлиёт, ки дигар иштирокчиёни ҳаракат дар роҳро ногаҳон ба тағйир додани суръат, самти ҳаракат ё андешидани дигар чораҳо барои таъмини бехатарии худ ё дигарон маҷбур намуда, ба пайдоиши ҳолати садамавӣ мусоидат менамояд,\n- ба андозаи аз се то панҷ нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.",
        "firstPrice": 3.0,
        "secondPrice": 5.0
      },
      {
        "numberId": 327,
        "chapterId": 1,
        "title": "Аз тарафи пиёдагардон, мопед ё велосипед ба вуҷуд овардани ҳолати садамави",
        "subTitle": "",
        "description": "Барои аз тарафи пиёдагардон, инчунин аз тарафи шахсони мопед ва велосипедро идоракунанда, аробакашон ва дигар иштирокчиёни ҳаракат дар роҳ ба вуҷуд овардани ҳолати садамавӣ, ҳангоми набудани аломати ҷиноят,\n- ба андозаи аз як то ду нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.",
        "firstPrice": 1.0,
        "secondPrice": 2.0
      },
      {
        "numberId": 328,
        "chapterId": 1,
        "title": "Иштирок дар ҳаракати муштарак",
        "subTitle": "До 3 месяцев лишение прав",
        "description": "1. Барои иштироки ронандагони мотосиклҳо ва дигар воситаҳои нақлиёт ҳангоми ҳаракати муштарак дар шаҳрҳо ва дигар маҳалҳои аҳолинишин, ки ба ҳаракат дар роҳ халал мерасонанд ё ба бехатарии ҳаракат таҳдид менамоянд,\n- ба андозаи аз се то панҷ нишондиҳанда барои ҳисобҳо ҷарима ё маҳрум кардан аз ҳуқуқи идораи воситаҳои нақлиёт ба мӯҳлати се моҳ таъйин карда мешавад. \n2. Барои аз тарафи шахсони идоракунандаи мопед ва велосипед содир намудани кирдори дар қисми якуми ҳамин модда пешбинишуда,\n- ба андозаи аз як то ду нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.",
        "firstPrice": 3.0,
        "secondPrice": 5.0
      },
      {
        "numberId": 328,
        "chapterId": 2,
        "title": "Аз тарафи велосипед ва мопед (қ.1)",
        "subTitle": "От 1 до 2 лет лишение прав",
        "description": "1. Барои иштироки ронандагони мотосиклҳо ва дигар воситаҳои нақлиёт ҳангоми ҳаракати муштарак дар шаҳрҳо ва дигар маҳалҳои аҳолинишин, ки ба ҳаракат дар роҳ халал мерасонанд ё ба бехатарии ҳаракат таҳдид менамоянд,\n- ба андозаи аз се то панҷ нишондиҳанда барои ҳисобҳо ҷарима ё маҳрум кардан аз ҳуқуқи идораи воситаҳои нақлиёт ба мӯҳлати се моҳ таъйин карда мешавад. \n2. Барои аз тарафи шахсони идоракунандаи мопед ва велосипед содир намудани кирдори дар қисми якуми ҳамин модда пешбинишуда,\n- ба андозаи аз як то ду нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.",
        "firstPrice": 1.0,
        "secondPrice": 1.0
      },
      {
        "numberId": 329,
        "chapterId": 3,
        "title": "Кирдорҳои қисми1 ва 2 бе ҳуҷҷат",
        "subTitle": "",
        "description": "1. Барои аз тарафи ронандагон иҷро накардани талаботи қонунии корманди милитсия бобати боздоштани воситаи нақлиёт ё саркашӣ кардан аз пешниҳод намудани ҳуҷҷат ё нақлиёт барои санҷиш, инчунин дар ҳолатҳои пешбининамудаи Қоидаҳои ҳаракат дар роҳҳои Ҷумҳурии Тоҷикистон ба ихтиёри кормандони милитсия ё дигар шахсон вонагузоштани воситаи нақлиёт,\n- ба андозаи аз се то панҷ нишондиҳанда барои ҳисобҳо ҷарима ё маҳрум кардан аз ҳуқуқи идораи воситаҳои нақлиёт ба мӯҳлати аз шаш моҳ то як сол таъйин карда мешавад. (ҚҶТ аз 18.03.1 5с, №1179)\n2.  Барои аз тарафи ронандагон дар давоми як соли баъди таъйини ҷазои маъмурӣ такроран иҷро накардани талаботи қонунии корманди милитсия бобати боздоштани воситаи нақлиёт,\n- ба андозаи аз панҷ то ҳафт нишондиҳанда барои ҳисобҳо ҷарима ё маҳрум кардан аз ҳуқуқи идораи воситаҳои нақлиёт ба мӯҳлати як сол таъйин карда мешавад. (ҚҶТ аз 18.03.15с., №1179)\n3.  Барои содир намудани кирдорҳои дар қисмҳои якум ва дуюми ҳамин модда пешбинишуда аз тарафи шахсе, ки ҳуқуқи ронандагӣ надорад,\n- ба андозаи аз ҳафт то даҳ нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад. (ҚҶТаз 18.03.15с, №1179)",
        "firstPrice": 7.0,
        "secondPrice": 10.0
      },
      {
        "numberId": 329,
        "chapterId": 1,
        "title": "Иҷро накардани талаботи қонунии милитси.",
        "subTitle": "От 6 месяцев до 1 года лишение прав",
        "description": "1. Барои аз тарафи ронандагон иҷро накардани талаботи қонунии корманди милитсия бобати боздоштани воситаи нақлиёт ё саркашӣ кардан аз пешниҳод намудани ҳуҷҷат ё нақлиёт барои санҷиш, инчунин дар ҳолатҳои пешбининамудаи Қоидаҳои ҳаракат дар роҳҳои Ҷумҳурии Тоҷикистон ба ихтиёри кормандони милитсия ё дигар шахсон вонагузоштани воситаи нақлиёт,\n- ба андозаи аз се то панҷ нишондиҳанда барои ҳисобҳо ҷарима ё маҳрум кардан аз ҳуқуқи идораи воситаҳои нақлиёт ба мӯҳлати аз шаш моҳ то як сол таъйин карда мешавад. (ҚҶТ аз 18.03.1 5с, №1179)\n2.  Барои аз тарафи ронандагон дар давоми як соли баъди таъйини ҷазои маъмурӣ такроран иҷро накардани талаботи қонунии корманди милитсия бобати боздоштани воситаи нақлиёт,\n- ба андозаи аз панҷ то ҳафт нишондиҳанда барои ҳисобҳо ҷарима ё маҳрум кардан аз ҳуқуқи идораи воситаҳои нақлиёт ба мӯҳлати як сол таъйин карда мешавад. (ҚҶТ аз 18.03.15с., №1179)\n3.  Барои содир намудани кирдорҳои дар қисмҳои якум ва дуюми ҳамин модда пешбинишуда аз тарафи шахсе, ки ҳуқуқи ронандагӣ надорад,\n- ба андозаи аз ҳафт то даҳ нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад. (ҚҶТаз 18.03.15с, №1179)",
        "firstPrice": 3.0,
        "secondPrice": 5.0
      },
      {
        "numberId": 329,
        "chapterId": 2,
        "title": "Такроран дар давоми сол, қисми 1",
        "subTitle": "1 год лишение прав",
        "description": "1. Барои аз тарафи ронандагон иҷро накардани талаботи қонунии корманди милитсия бобати боздоштани воситаи нақлиёт ё саркашӣ кардан аз пешниҳод намудани ҳуҷҷат ё нақлиёт барои санҷиш, инчунин дар ҳолатҳои пешбининамудаи Қоидаҳои ҳаракат дар роҳҳои Ҷумҳурии Тоҷикистон ба ихтиёри кормандони милитсия ё дигар шахсон вонагузоштани воситаи нақлиёт,\n- ба андозаи аз се то панҷ нишондиҳанда барои ҳисобҳо ҷарима ё маҳрум кардан аз ҳуқуқи идораи воситаҳои нақлиёт ба мӯҳлати аз шаш моҳ то як сол таъйин карда мешавад. (ҚҶТ аз 18.03.1 5с, №1179)\n2.  Барои аз тарафи ронандагон дар давоми як соли баъди таъйини ҷазои маъмурӣ такроран иҷро накардани талаботи қонунии корманди милитсия бобати боздоштани воситаи нақлиёт,\n- ба андозаи аз панҷ то ҳафт нишондиҳанда барои ҳисобҳо ҷарима ё маҳрум кардан аз ҳуқуқи идораи воситаҳои нақлиёт ба мӯҳлати як сол таъйин карда мешавад. (ҚҶТ аз 18.03.15с., №1179)\n3.  Барои содир намудани кирдорҳои дар қисмҳои якум ва дуюми ҳамин модда пешбинишуда аз тарафи шахсе, ки ҳуқуқи ронандагӣ надорад,\n- ба андозаи аз ҳафт то даҳ нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад. (ҚҶТаз 18.03.15с, №1179)",
        "firstPrice": 5.0,
        "secondPrice": 7.0
      },
      {
        "numberId": 330,
        "chapterId": 1,
        "title": "Пардаҳои паҳлӯи ва яклухти ақиб",
        "subTitle": "",
        "description": "1.  Барои идора намудани воситаҳои нақлиёт бо пардаҳои паҳлӯӣ ва яклухти ақиб, ки дар сохтори воситаҳои нақлиёт аз тарафи заводи истеҳсолкунанда пешбинӣ нашудаанд, инчунин идора намудани воситаҳои нақлиёт бо шишаҳои ойинагӣ,\n- ба андозаи яксаду бисту панҷ нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n2.  Барои идора намудани воситаҳои нақлиёт бо шишаҳои сиёҳу хира, ки нургузарониашон ба меъёрҳои муқарраршудаи стандартҳои давлатӣ (ГОСТ) мутобиқат намекунад, бидуни иҷозати махсуси мақомоти ваколатдори давлатӣ,\n- ба андозаи яксаду бисту панҷ нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n3.  Барои идора намудани воситаҳои нақлиёти маҷмӯи идоракуниашон аз тарафи рост,\n- ба андозаи даҳ нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад. (ҚҶТ аз 9.01.10с, №577)",
        "firstPrice": 125.0,
        "secondPrice": 125.0
      },
      {
        "numberId": 330,
        "chapterId": 2,
        "title": "Бе иҷозат сиёҳу хира нам, шиша, в/н ",
        "subTitle": "",
        "description": "1.  Барои идора намудани воситаҳои нақлиёт бо пардаҳои паҳлӯӣ ва яклухти ақиб, ки дар сохтори воситаҳои нақлиёт аз тарафи заводи истеҳсолкунанда пешбинӣ нашудаанд, инчунин идора намудани воситаҳои нақлиёт бо шишаҳои ойинагӣ,\n- ба андозаи яксаду бисту панҷ нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n2.  Барои идора намудани воситаҳои нақлиёт бо шишаҳои сиёҳу хира, ки нургузарониашон ба меъёрҳои муқарраршудаи стандартҳои давлатӣ (ГОСТ) мутобиқат намекунад, бидуни иҷозати махсуси мақомоти ваколатдори давлатӣ,\n- ба андозаи яксаду бисту панҷ нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n3.  Барои идора намудани воситаҳои нақлиёти маҷмӯи идоракуниашон аз тарафи рост,\n- ба андозаи даҳ нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад. (ҚҶТ аз 9.01.10с, №577)",
        "firstPrice": 125.0,
        "secondPrice": 125.0
      },
      {
        "numberId": 330,
        "chapterId": 3,
        "title": "Нақлиёти маҷмӯи идоракуниашон аз тарафи рост",
        "subTitle": "",
        "description": "1.  Барои идора намудани воситаҳои нақлиёт бо пардаҳои паҳлӯӣ ва яклухти ақиб, ки дар сохтори воситаҳои нақлиёт аз тарафи заводи истеҳсолкунанда пешбинӣ нашудаанд, инчунин идора намудани воситаҳои нақлиёт бо шишаҳои ойинагӣ,\n- ба андозаи яксаду бисту панҷ нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n2.  Барои идора намудани воситаҳои нақлиёт бо шишаҳои сиёҳу хира, ки нургузарониашон ба меъёрҳои муқарраршудаи стандартҳои давлатӣ (ГОСТ) мутобиқат намекунад, бидуни иҷозати махсуси мақомоти ваколатдори давлатӣ,\n- ба андозаи яксаду бисту панҷ нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n3.  Барои идора намудани воситаҳои нақлиёти маҷмӯи идоракуниашон аз тарафи рост,\n- ба андозаи даҳ нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад. (ҚҶТ аз 9.01.10с, №577)",
        "firstPrice": 10.0,
        "secondPrice": 10.0
      },
      {
        "numberId": 331,
        "chapterId": 1,
        "title": "Гузаргоҳи роҳи оҳан",
        "subTitle": "",
        "description": "Барои аз тарафи ронандагони воситаҳои нақлиёт риоя накардани қоидаҳои гузаштан аз гузаргоҳҳои роҳи оҳан (ҳангоми баста будан ё баста шуда истодани ғавчӯб (шлагбаум) ба гузаргоҳ даромадан ё давр зада гузаштан аз он, гузаштан аз ҷойҳои муқаррарнашудаи роҳи оҳан ва дигар амалҳое, ки бар хилофи қоидаҳои убури гузаргоҳҳои роҳи оҳан мебошанд), \n- ба андозаи аз се то панҷ нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.",
        "firstPrice": 3.0,
        "secondPrice": 5.0
      },
      {
        "numberId": 332,
        "chapterId": 1,
        "title": "Дар ҳолати масти",
        "subTitle": "или 5 лет лишение прав, арест до 15 суток",
        "description": "Барои идора намудани воситаҳои нақлиётдар ҳолати мастӣ, инчунин вогузоштани идораи воситаҳои нақлиёт ба шахсе, ки дар ҳолати мастӣ қарор дорад,\n- ба андозаи сесад нишондиҳанда барои ҳисобҳо чарима ё маҳрум кардан аз ҳуқуқи идора намудани воситаҳои нақлиёт ба мӯҳлати панҷ сол ва ба мӯҳлати то понздаҳ шабонарӯз ҳабси маъмурӣ таъйин карда мешавад.",
        "firstPrice": 300.0,
        "secondPrice": 300.0
      },
      {
        "numberId": 333,
        "chapterId": 1,
        "title": "Садамаи маъмури",
        "subTitle": "От 3 месяцев до 6 месяцев лишение прав",
        "description": "1. Барои риоя накардани қоидаҳои ҳаракат дар роҳ аз тарафи ронандагони воситаҳои нақлиёт, ки боиси зарар дидани воситаи нақлиёт, бор, роҳ, иншооти роҳ, иншоот ё дигар молу мулк гаштааст,\n- ба андозаи аз се то панҷ нишондиҳанда барои ҳисобҳо ҷарима ё маҳрум кардан аз ҳуқуқи идораи воситаҳои нақлиёт ба мӯҳлати аз се то шаш моҳтаъйин карда мешавад.\n2. Барои аз тарафи ронандагони воситаҳои нақлиёт риоя накардани дигар қоидаҳои ҳаракат дар роҳ,\n- ба андозаи аз нисф то як нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n3. Барои риоя накардани қоидаҳои ҳаракат дар роҳ аз тарафи ронандагони воситаҳои нақлиёт, ки боиси расонидани зарари сабук ба саломатии инсон гаштааст,\n- ба андозаи аз даҳ то понздаҳ нишондиҳанда барои ҳисобҳо ҷарима ё маҳрум кардан аз ҳуқуқи идораи воситаҳои нақлиёт ба муҳлати то шаш моҳ таъйин карда мешавад. (ҚҶТ аз 18.03.15с, №1179)",
        "firstPrice": 3.0,
        "secondPrice": 5.0
      },
      {
        "numberId": 333,
        "chapterId": 2,
        "title": "Дигар қоидавайронкуниҳо",
        "subTitle": "",
        "description": "1. Барои риоя накардани қоидаҳои ҳаракат дар роҳ аз тарафи ронандагони воситаҳои нақлиёт, ки боиси зарар дидани воситаи нақлиёт, бор, роҳ, иншооти роҳ, иншоот ё дигар молу мулк гаштааст,\n- ба андозаи аз се то панҷ нишондиҳанда барои ҳисобҳо ҷарима ё маҳрум кардан аз ҳуқуқи идораи воситаҳои нақлиёт ба мӯҳлати аз се то шаш моҳтаъйин карда мешавад.\n2. Барои аз тарафи ронандагони воситаҳои нақлиёт риоя накардани дигар қоидаҳои ҳаракат дар роҳ,\n- ба андозаи аз нисф то як нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n3. Барои риоя накардани қоидаҳои ҳаракат дар роҳ аз тарафи ронандагони воситаҳои нақлиёт, ки боиси расонидани зарари сабук ба саломатии инсон гаштааст,\n- ба андозаи аз даҳ то понздаҳ нишондиҳанда барои ҳисобҳо ҷарима ё маҳрум кардан аз ҳуқуқи идораи воситаҳои нақлиёт ба муҳлати то шаш моҳ таъйин карда мешавад. (ҚҶТ аз 18.03.15с, №1179)",
        "firstPrice": 0.5,
        "secondPrice": 1.0
      },
      {
        "numberId": 334,
        "chapterId": 1,
        "title": "Тарк намудани ҷои садамаи нақлиёт",
        "subTitle": "От 6 месяцев до 1 года лишение прав",
        "description": "Барои аз тарафи ронандагони воситаҳои нақлиёт, бар хилофи тартиби муқарраршуда тарк намудани ҷойи садамаи нақлиёт, ки иштирокчии он мебошанд, - ба андозаи аз панҷ то ҳафт нишондиҳанда барои ҳисобҳо ҷарима ё маҳрум кардан аз ҳуқуқи идораи воситаҳои нақлиёт ба мӯҳлати аз шаш моҳ то як сол таъйин карда мешавад.",
        "firstPrice": 5.0,
        "secondPrice": 7.0
      },
      {
        "numberId": 335,
        "chapterId": 1,
        "title": "Бе иҷозати БДА барқарор намудани в/н ",
        "subTitle": "",
        "description": "Барои бе иҷозати Бозрасии давлатии автомобилӣ барқарор намудани воситаи нақлиёти дар натиҷаи садама зарардида,\n■ ба шахсони воқеӣ ба андозаи аз ду то се,\n■ ба шахсони мансабдор аз даҳ то понздаҳ нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.",
        "firstPrice": 2.0,
        "secondPrice": 3.0
      },
      {
        "numberId": 336,
        "chapterId": 1,
        "title": "Бе ҳуҷҷати ронандаги",
        "subTitle": "",
        "description": "1. Барои аз тарафи шахси ҳуқуқи ронандагӣ надошта идора кардани воситаи нақлиёт,\n- ба андозаи дусаду панҷоҳ нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n2. Барои ба шахсе, ки ҳуқуқи ронандагӣ надорад вогузоштани идоракунии воситаи нақлиёт,\n- ба андозаи панҷ то ҳафт нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад. (ҚҶТ аз 18.03.1 5с, №1179)\n3. Барои содир намудани кирдоре, ки дар қисми якуми ҳамин модда пешбинӣ шудааст ва боиси расонидани зарар ба воситаҳои нақлиёт, бор, роҳ, иншооти роҳ ва дигар иншоот ё дигар молу мулк гаштааст,\n- ба андозаи аз ҳафт то даҳ нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.",
        "firstPrice": 250.0,
        "secondPrice": 250.0
      },
      {
        "numberId": 336,
        "chapterId": 2,
        "title": "Ба шахси бе ҳуҷҷат вогузор нам. в/н ",
        "subTitle": "",
        "description": "1. Барои аз тарафи шахси ҳуқуқи ронандагӣ надошта идора кардани воситаи нақлиёт,\n- ба андозаи дусаду панҷоҳ нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n2. Барои ба шахсе, ки ҳуқуқи ронандагӣ надорад вогузоштани идоракунии воситаи нақлиёт,\n- ба андозаи панҷ то ҳафт нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад. (ҚҶТ аз 18.03.1 5с, №1179)\n3. Барои содир намудани кирдоре, ки дар қисми якуми ҳамин модда пешбинӣ шудааст ва боиси расонидани зарар ба воситаҳои нақлиёт, бор, роҳ, иншооти роҳ ва дигар иншоот ё дигар молу мулк гаштааст,\n- ба андозаи аз ҳафт то даҳ нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.",
        "firstPrice": 5.0,
        "secondPrice": 7.0
      },
      {
        "numberId": 336,
        "chapterId": 3,
        "title": "Бе ҳуҷҷат рон. содир намудани садама ",
        "subTitle": "",
        "description": "1. Барои аз тарафи шахси ҳуқуқи ронандагӣ надошта идора кардани воситаи нақлиёт,\n- ба андозаи дусаду панҷоҳ нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n2. Барои ба шахсе, ки ҳуқуқи ронандагӣ надорад вогузоштани идоракунии воситаи нақлиёт,\n- ба андозаи панҷ то ҳафт нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад. (ҚҶТ аз 18.03.1 5с, №1179)\n3. Барои содир намудани кирдоре, ки дар қисми якуми ҳамин модда пешбинӣ шудааст ва боиси расонидани зарар ба воситаҳои нақлиёт, бор, роҳ, иншооти роҳ ва дигар иншоот ё дигар молу мулк гаштааст,\n- ба андозаи аз ҳафт то даҳ нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.",
        "firstPrice": 7.0,
        "secondPrice": 10.0
      },
      {
        "numberId": 337,
        "chapterId": 1,
        "title": "Бе ҳуҷҷат дар ҳолати масти ",
        "subTitle": "",
        "description": "1.  Барои идора кардани воситаи нақлиёт аз тарафи шахсе, ки ҳуқуқи ронандагӣ надорад ва дар ҳолати мастӣ қарор дорад, инчунин аз тарафи ин шахс барои идоракунӣ додани воситаи нақлиёт ба шахсе, ки ҳуқуқи ронандагӣ надорад ва дар ҳолати мастӣ қарор дорад, инчунин дар натиҷаи ин кирдор зарар дидани воситаҳои нақлиёт, бор, роҳ, иншооти роҳ ва дигар иншоот ё молу мулк,\n- ба андозаи чорсад нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n2. Барои дар давоми як соли баъди таъйини ҷазои маъмурӣ такроран содир намудани кирдоре, ки дар қисми якуми ҳамин модда пешбинӣ шудааст,\n- ба маҳрум сохтан аз озодӣ ба мӯҳлати то ду сол ё ба андозаи 500 то 1000 нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад..",
        "firstPrice": 400.0,
        "secondPrice": 400.0
      },
      {
        "numberId": 337,
        "chapterId": 2,
        "title": "Такроран дар давоми сол, қисми  1",
        "subTitle": "Лишение свободы сроком до двух лет",
        "description": "1.  Барои идора кардани воситаи нақлиёт аз тарафи шахсе, ки ҳуқуқи ронандагӣ надорад ва дар ҳолати мастӣ қарор дорад, инчунин аз тарафи ин шахс барои идоракунӣ додани воситаи нақлиёт ба шахсе, ки ҳуқуқи ронандагӣ надорад ва дар ҳолати мастӣ қарор дорад, инчунин дар натиҷаи ин кирдор зарар дидани воситаҳои нақлиёт, бор, роҳ, иншооти роҳ ва дигар иншоот ё молу мулк,\n- ба андозаи чорсад нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n2. Барои дар давоми як соли баъди таъйини ҷазои маъмурӣ такроран содир намудани кирдоре, ки дар қисми якуми ҳамин модда пешбинӣ шудааст,\n- ба маҳрум сохтан аз озодӣ ба мӯҳлати то ду сол ё ба андозаи 500 то 1000 нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад..",
        "firstPrice": 500.0,
        "secondPrice": 1000.0
      },
      {
        "numberId": 338,
        "chapterId": 1,
        "title": "Бе ҳуҷҷатҳое, ки ҚҲР пешбини кард ",
        "subTitle": "Предупреждение",
        "description": "1. Барои идора кардани воситаи нақлиёт аз тарафи ронандае, ки ҳуҷҷатҳои дар Қоидаҳои ҳаракат дар роҳ пешбинишударо бо худ надорад,\n- огоҳӣ дода мешавад.\n2. Барои дар давоми як соли баъди таъйини ҷазои маъмурӣ такроран содир намудани кирдоре, ки дар қисми якуми ҳамин модда пешбинӣ шудааст,\n- ба андозаи аз як то ду нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.",
        "firstPrice": 0.0,
        "secondPrice": 0.0
      },
      {
        "numberId": 338,
        "chapterId": 2,
        "title": "Такроран дар давоми сол, қисми 1",
        "subTitle": "",
        "description": "1. Барои идора кардани воситаи нақлиёт аз тарафи ронандае, ки ҳуҷҷатҳои дар Қоидаҳои ҳаракат дар роҳ пешбинишударо бо худ надорад,\n- огоҳӣ дода мешавад.\n2. Барои дар давоми як соли баъди таъйини ҷазои маъмурӣ такроран содир намудани кирдоре, ки дар қисми якуми ҳамин модда пешбинӣ шудааст,\n- ба андозаи аз як то ду нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.",
        "firstPrice": 1.0,
        "secondPrice": 2.0
      },
      {
        "numberId": 339,
        "chapterId": 1,
        "title": "Саркаши намудан аз муоинаи тиббӣ ",
        "subTitle": "",
        "description": "1. Барои тибқи тартиби муқарраршуда аз гузаштани муоинаи ҳолати мастӣ саркашӣ кардани ронандагони воситаҳои нақлиёт,\n■ ба андозаи аз се то панҷ нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n2. Барои дар давоми як соли баъди таъйини ҷазои маъмурӣ такроран содир намудани кирдоре, ки дар қисми якуми ҳамин модда пешбинӣ шудааст,\n■ ба андозаи аз панҷ то ҳафт нишондиҳанда барои ҳисобҳо чарима ё маҳрум кардан аз ҳуқуқи идора намудани воситаҳои нақлиёт ба мӯҳлати аз як то ду сол ё ба мӯҳлати то понздаҳ шабонарӯз ҳабси маъмурӣ таъйин карда мешавад.(ҚҶТ аз 16.04.12с, №806)",
        "firstPrice": 3.0,
        "secondPrice": 5.0
      },
      {
        "numberId": 339,
        "chapterId": 2,
        "title": "Такроран дар давоми сол, қисми 1",
        "subTitle": "От 1 до 2 лет лишение прав",
        "description": "1. Барои тибқи тартиби муқарраршуда аз гузаштани муоинаи ҳолати мастӣ саркашӣ кардани ронандагони воситаҳои нақлиёт,\n■ ба андозаи аз се то панҷ нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n2. Барои дар давоми як соли баъди таъйини ҷазои маъмурӣ такроран содир намудани кирдоре, ки дар қисми якуми ҳамин модда пешбинӣ шудааст,\n■ ба андозаи аз панҷ то ҳафт нишондиҳанда барои ҳисобҳо чарима ё маҳрум кардан аз ҳуқуқи идора намудани воситаҳои нақлиёт ба мӯҳлати аз як то ду сол ё ба мӯҳлати то понздаҳ шабонарӯз ҳабси маъмурӣ таъйин карда мешавад.(ҚҶТ аз 16.04.12с, №806)",
        "firstPrice": 5.0,
        "secondPrice": 7.0
      },
      {
        "numberId": 340,
        "chapterId": 1,
        "title": "Пиёдагард",
        "subTitle": "или предупреждение",
        "description": "1. Барои қоидаҳои ҳаракат дар роҳро риоя накардани пиёдагардон ё аз ҷойҳои муқаррарнашудаи роҳ гузаштани онҳо,\n■ огоҳӣ дода мешавад ё ба андозаи ҳаштяки нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n2. Барои ба аломати чароғаки раҳнамо ё ишораҳои танзимгари ҳаракат дар роҳ итоат накардани ронандагони мопеду велосипедҳо, аробакашҳо ва дигар шахсони истифодабарандаи роҳҳо, ҳамчунин риоя накардани талаботи аломатҳои роҳ,\n■ ба андозаи аз нисф то як нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n3. Барои дар ҳолати мастӣ риоя накардани қоидаҳои дар моддаи мазкур пешбинишуда, инчунин идора кардани мопеду велосипед ва нақлиёти ҳамлу нақл бо ароба дар ҳолати мастӣ,\n■ ба андозаи аз ду то се нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.",
        "firstPrice": 0.125,
        "secondPrice": 0.125
      },
      {
        "numberId": 340,
        "chapterId": 2,
        "title": "Мопед ва велосипед риоя накардани чароғаки раҳнамо",
        "subTitle": "",
        "description": "1. Барои қоидаҳои ҳаракат дар роҳро риоя накардани пиёдагардон ё аз ҷойҳои муқаррарнашудаи роҳ гузаштани онҳо,\n■ огоҳӣ дода мешавад ё ба андозаи ҳаштяки нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n2. Барои ба аломати чароғаки раҳнамо ё ишораҳои танзимгари ҳаракат дар роҳ итоат накардани ронандагони мопеду велосипедҳо, аробакашҳо ва дигар шахсони истифодабарандаи роҳҳо, ҳамчунин риоя накардани талаботи аломатҳои роҳ,\n■ ба андозаи аз нисф то як нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n3. Барои дар ҳолати мастӣ риоя накардани қоидаҳои дар моддаи мазкур пешбинишуда, инчунин идора кардани мопеду велосипед ва нақлиёти ҳамлу нақл бо ароба дар ҳолати мастӣ,\n■ ба андозаи аз ду то се нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.",
        "firstPrice": 0.5,
        "secondPrice": 1.0
      },
      {
        "numberId": 340,
        "chapterId": 3,
        "title": "Мопед ва велосипедро дар ҳолати масти идора кардан",
        "subTitle": "",
        "description": "1. Барои қоидаҳои ҳаракат дар роҳро риоя накардани пиёдагардон ё аз ҷойҳои муқаррарнашудаи роҳ гузаштани онҳо,\n■ огоҳӣ дода мешавад ё ба андозаи ҳаштяки нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n2. Барои ба аломати чароғаки раҳнамо ё ишораҳои танзимгари ҳаракат дар роҳ итоат накардани ронандагони мопеду велосипедҳо, аробакашҳо ва дигар шахсони истифодабарандаи роҳҳо, ҳамчунин риоя накардани талаботи аломатҳои роҳ,\n■ ба андозаи аз нисф то як нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n3. Барои дар ҳолати мастӣ риоя накардани қоидаҳои дар моддаи мазкур пешбинишуда, инчунин идора кардани мопеду велосипед ва нақлиёти ҳамлу нақл бо ароба дар ҳолати мастӣ,\n■ ба андозаи аз ду то се нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.",
        "firstPrice": 2.0,
        "secondPrice": 3.0
      },
      {
        "numberId": 341,
        "chapterId": 1,
        "title": "Ба роҳ баровардани нақлиёти вайрон ",
        "subTitle": "",
        "description": "1. Барои ба роҳ баровардани воситаҳои нақлиёти вайрон, ки бо чунин ҳолат истифода бурдани онҳо манъ аст ё бе рақами давлатӣ ё бе иҷозати дахлдор ҷиҳозонидашуда, инчунин мошинҳои боркаш, ки ба мусофиркашонӣ ё кашонидани борҳои хавфноку калонҳаҷм машғуланд, бе рухсати Бозрасии давлатии автомобилӣ ё мувофиқи тартиби муқарраршуда ба қайд гирифтанашуда ё аз санҷиши давлатии техникӣ нагузашта,\n■ ба шахсони мансабдор ба андозаи аз ҳафт то даҳ нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n2. Барои дар давоми як соли баъди таъйини ҷазои маъмурӣ такроран содир намудани ҳаракатҳои дар қисми якуми ҳамин модда пешбинишуда,\n■ ба шахсони мансабдор ба андозаи аз даҳ то понздаҳ нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.",
        "firstPrice": 7.0,
        "secondPrice": 10.0
      },
      {
        "numberId": 341,
        "chapterId": 2,
        "title": "Такроран дар давоми сол, қисми 1 ",
        "subTitle": "",
        "description": "1. Барои ба роҳ баровардани воситаҳои нақлиёти вайрон, ки бо чунин ҳолат истифода бурдани онҳо манъ аст ё бе рақами давлатӣ ё бе иҷозати дахлдор ҷиҳозонидашуда, инчунин мошинҳои боркаш, ки ба мусофиркашонӣ ё кашонидани борҳои хавфноку калонҳаҷм машғуланд, бе рухсати Бозрасии давлатии автомобилӣ ё мувофиқи тартиби муқарраршуда ба қайд гирифтанашуда ё аз санҷиши давлатии техникӣ нагузашта,\n■ ба шахсони мансабдор ба андозаи аз ҳафт то даҳ нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n2. Барои дар давоми як соли баъди таъйини ҷазои маъмурӣ такроран содир намудани ҳаракатҳои дар қисми якуми ҳамин модда пешбинишуда,\n■ ба шахсони мансабдор ба андозаи аз даҳ то понздаҳ нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.",
        "firstPrice": 10.0,
        "secondPrice": 15.0
      },
      {
        "numberId": 342,
        "chapterId": 1,
        "title": "Ба идораи в/н иҷозат додани маст ",
        "subTitle": "",
        "description": "Барои ба идора кардани воситаҳои нақлиёт роҳ додани ронандагоне, ки дар ҳолати мастӣ мебошанд ё шахсоне, ки ҳуқуқи идора кардани воситаҳои нақлиётро надоранд, \n■ ба шахсони мансабдор ба андозаи аз сӣ то чил нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад. (ҚҶТ аз 18.03.15с, №1179)",
        "firstPrice": 30.0,
        "secondPrice": 40.0
      },
      {
        "numberId": 343,
        "chapterId": 1,
        "title": "Истифодаи ғайримақ. Нақлиёти давлатӣ ",
        "subTitle": "",
        "description": "Барои ғайримақсад истифода бурдани воситаҳои нақлиёт, мошин ё дигар механизмҳо, ки ба мақомоти давлатӣ, мақомоти худидоракунии маҳаллӣ, корхонаҳо, муассисаҳо ва ташкилотҳои давлатӣ тааллуқ доранд, инчунин дар ҷойҳои муқаррарнашуда нигоҳ доштани онҳо,\n■ ба шахсони воқеӣ ба андозаи аз ду то се,\n■ ба шахсони мансабдор аз панҷ то ҳафт нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.",
        "firstPrice": 2.0,
        "secondPrice": 3.0
      },
      {
        "numberId": 344,
        "chapterId": 1,
        "title": "Иҷро накардани амрномаи бартараф намудани камбудиҳои воситаҳои нақлиёт",
        "subTitle": "",
        "description": "1. Барои иҷро накардани амрномаи мақомоти ваколатдори давлатӣ дар бораи бартараф намудани камбудиҳои вобаста ба нигоҳдории роҳ ва воситаҳои техникии танзими ҳаракат дар роҳ, инчунин риоя накардани қоидаҳо, меъёрҳо, стандартҳо, ки ба ташкили бехатарии ҳаракат дар роҳ мансубанд,\n■ ба шахсони воқеӣ ба андозаи аз ду то се,\n■ ба шахсони мансабдор аз панҷ то даҳ,\n■ ба шахсони ҳуқуқӣ аз панҷоҳ то сад нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.\n2. Барои дар давоми як соли баъди таъйини ҷазои маъмурӣ такроран содир намудани кирдоре, ки дар қисми 1 моддаи мазкур пешбинӣ шудааст,\n■ ба шахсони воқеӣ ба андозаи аз се то панҷ,\n■ ба шахсони мансабдор аз бист то сӣ,\n■ ба шахсони ҳуқуқӣ аз сад то дусад нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.",
        "firstPrice": 2.0,
        "secondPrice": 3.0
      },
      {
        "numberId": 345,
        "chapterId": 1,
        "title": "Худсарона аз нав рақам задан ",
        "subTitle": "",
        "description": "Барои худсарона аз нав рақам задан, дигар ё нест кардани рақамҳои қисму агрегатҳои асосии воситаҳои нақлиёт ва истифода бурдани чунин нақлиёт,\n■ ба андозаи аз панҷ то ҳафт нишондиҳанда барои ҳисобҳо бо мусодираи ашёи ҳуқуқвайронкунии маъмурӣ ҷарима таъйин карда мешавад.",
        "firstPrice": 5.0,
        "secondPrice": 7.0
      },
      {
        "numberId": 346,
        "chapterId": 1,
        "title": "Таваққуф дар минтақаи истиқомати ",
        "subTitle": "",
        "description": "Барои таваққуф кардан ва бозистодани воситаҳои нақлиёт дар минтақаҳои истиқоматӣ, дар нақб, ки ба ҳаракати дигар воситаҳои нақлиёт ва пиёдагардон монеа ба вуҷуд меоранд, инчунин беназорат гузоштани воситаҳои нақлиёт\n■ ба андозаи аз як то ду нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.",
        "firstPrice": 1.0,
        "secondPrice": 2.0
      },
      {
        "numberId": 462,
        "chapterId": 1,
        "title": "Мусиқи баланд",
        "subTitle": "или предупреждение",
        "description": "1.  Барои дар кӯчаҳо, майдонҳо, боғу соҳилҳои фароғатӣ (пляж), нақлиёт ва дар дигар ҷойҳои ҷамъиятӣ, инчунин аз соати 23:00 то соати 6:00 дар хобгоҳҳои умумӣ ва манзили зист доду фарёд кардан, ҳуштак кашидан, бо овози баланд суруд хондан, навохтани асбобҳои мусиқӣ, ба кор андохтан ё истифодаи дастгоҳҳои садотақвиятдиҳанда, техника ё таҷҳизоти сохтмонию таъмирии садобарор, ки боиси халалдор гаштани оромии ҷамъиятӣ шуда бошад, (ҚҶТ аз 25.12.15с, №1262)\n■ ба шахсони воқеӣ огоҳӣ дода мешавад ё ба андозаи аз ду то се,\n■ ба шахсони мансабдор аз панҷ то ҳафт,\n■ ба шахсони ҳуқуқӣ огоҳӣ дода мешавад ё ба андозаи аз даҳ то бист нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад. (ҚҶТ аз 25.12.15с, №1262)\n2. Барои пахши диск, фита ва дигар воситаҳои техникии сабти хусусияти динии экстремистӣ ва (ё) таҳқиркунанда дошта, дар кӯчаю хиёбонҳо, майдонҳо, бозорҳо,\nмарказҳои савдо, боғу соҳилҳои фароғатӣ (пляж), воситаҳои нақлиёт ва дигар ҷойҳои ҷамъиятӣ,\n■ ба шахсони воқеӣ ба андозаи аз се то панҷ,\n■ ба шахсони мансабдор аз панҷ то ҳашт нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад.(ҚҶТ аз 2.08.11 с, №756)\n3.  Барои дар давоми як соли баъди таъйини ҷазои маъмурӣ такроран содир намудани кирдори дар қисмҳои якум ва дуюми ҳамин модда пешбинишуда,\n■ ба шахсони воқеӣ ба андозаи аз панҷ то ҳафт,\n■ ба шахсони мансабдор аз даҳ то понздаҳ ва ба шахсони ҳуқуқӣ аз бист то сӣ нишондиҳанда барои ҳисобҳо ҷарима таъйин карда мешавад. (ҚҶТ аз 25.12.15с, №1262)",
        "firstPrice": 2.0,
        "secondPrice": 3.0
      },
      {
        "numberId": 510,
        "chapterId": 1,
        "title": "Иҷрои фаъолияте, ки иҷозатномаро талаб менамояд",
        "subTitle": "",
        "description": "Барои иҷрои фаъолияте, ки иҷозатномаро талаб менамояд,\n■ ба шахсони воқеӣ ба андозаи аз даҳ то бист,\n■ ба шахсони мансабдор аз чил то панҷоҳ,\n■ ба шахсони ҳуқуқӣ аз дусад то сесад нишондиҳанда барои ҳисобҳо бо мусодираи ашёи ҳуқуқвайронкунии маъмурӣ ё бидуни он ҷарима таъйин карда мешавад. (ҚҶТ аз 29.12.1 Ос, №650)",
        "firstPrice": 10.0,
        "secondPrice": 20.0
      },
      {
        "numberId": 511,
        "chapterId": 1,
        "title": "Вайрон кардани талаботи иҷозатнома",
        "subTitle": "приостановление лицензии: 1 - 3 месяцев",
        "description": "1.  Барои аз ҷониби иҷозатномадор риоя накардани талабот ва шартҳои иҷозатнома,\n■ ба шахсони воқеӣ ба андозаи аз панҷ то ҳафт нишондиҳанда барои ҳисобҳо бо боздоштани амали иҷозатнома ба мӯҳлати то се моҳ,\n■ ба шахсони мансабдор аз бист то сӣ ва ба шахсони ҳуқуқӣ аз сад то дусад нишондиҳанда барои ҳисобҳо ҷарима бо боздоштани амали иҷозатнома ба мӯҳлати аз се то шаш моҳ ҷазо таъйин карда мешавад.\n2. Барои дар давоми як соли баъди таъйини ҷазои маъмурӣ такроран содир намудани кирдори дар қисми якуми ҳамин модда пешбинишуда,\n■ ба шахсони воқеӣ ба андозаи аз даҳ то дувоздаҳ,\n■ ба шахсони мансабдор аз сию панҷ то чил ва ба шахсони ҳуқуқӣ аз дусаду панҷоҳ то сесад нишондиҳанда барои ҳисобҳо ҷарима ё маҳрум кардан аз иҷозатнома ҷазо таъйин карда мешавад.",
        "firstPrice": 5.0,
        "secondPrice": 7.0
      },
      {
        "numberId": 511,
        "chapterId": 2,
        "title": "Такроран дар давоми сол, қисми 1",
        "subTitle": "лишение действия лицензии",
        "description": "1.  Барои аз ҷониби иҷозатномадор риоя накардани талабот ва шартҳои иҷозатнома,\n■ ба шахсони воқеӣ ба андозаи аз панҷ то ҳафт нишондиҳанда барои ҳисобҳо бо боздоштани амали иҷозатнома ба мӯҳлати то се моҳ,\n■ ба шахсони мансабдор аз бист то сӣ ва ба шахсони ҳуқуқӣ аз сад то дусад нишондиҳанда барои ҳисобҳо ҷарима бо боздоштани амали иҷозатнома ба мӯҳлати аз се то шаш моҳ ҷазо таъйин карда мешавад.\n2. Барои дар давоми як соли баъди таъйини ҷазои маъмурӣ такроран содир намудани кирдори дар қисми якуми ҳамин модда пешбинишуда,\n■ ба шахсони воқеӣ ба андозаи аз даҳ то дувоздаҳ,\n■ ба шахсони мансабдор аз сию панҷ то чил ва ба шахсони ҳуқуқӣ аз дусаду панҷоҳ то сесад нишондиҳанда барои ҳисобҳо ҷарима ё маҳрум кардан аз иҷозатнома ҷазо таъйин карда мешавад.",
        "firstPrice": 10.0,
        "secondPrice": 20.0
      }
    ],
    "signs": [
      {
        "title": "Аломатҳои огоҳкунанда",
        "img": "https://i.ibb.co/kSKsSsp/predup.png",
        "url": "signsPredupred.html",
        "block": "",
        "colorHex": "#D70000",
        "type": "web"
      },
      {
        "title": "Аломатҳои афзалиятнок",
        "img": "https://i.ibb.co/5F6rYvC/prioritet.png",
        "url": "signsPrioritet.html",
        "block": "",
        "colorHex": "#D7BA00",
        "type": "web"
      },
      {
        "title": "Аломатҳои манъкунӣ",
        "img": "https://i.ibb.co/prcKmGT/zapret.png",
        "url": "signsZapret.html",
        "block": "",
        "colorHex": "#D70000",
        "type": "web"
      },
      {
        "title": "Аломатҳои ҳатмӣ",
        "img": "https://i.ibb.co/L0kBLMV/predpis.pngg",
        "url": "signsPredpis.html",
        "block": "",
        "colorHex": "#0000CE",
        "type": "web"
      },
      {
        "title": "Аломатҳои иттилоотӣ",
        "img": "https://i.ibb.co/mvS0L2D/informa.png",
        "url": "signsInfo.html",
        "block": "",
        "colorHex": "#0000CE",
        "type": "web"
      },
      {
        "title": "Аломатҳои хизматрасонӣ",
        "img": "https://i.ibb.co/9sGc3Vy/service.png",
        "url": "signsService.html",
        "block": "",
        "colorHex": "#0000CE",
        "type": "web"
      },
      {
        "title": "Аломатҳои иловагӣ",
        "img": "https://i.ibb.co/zsxwLbc/dopznak.png",
        "url": "signsOthers.html",
        "block": "",
        "colorHex": "#48BC48",
        "type": "web"
      },
      {
        "title": "Нишонаҳои уфуқӣ",
        "img": "https://i.ibb.co/ZNSm36P/horiz.png",
        "url": "horizSign.html",
        "block": "",
        "colorHex": "#0000CE",
        "type": "web"
      },
      {
        "title": "Нишонаҳои амудӣ",
        "img": "https://i.ibb.co/LNF5rQ6/vert.png",
        "url": "vertSign.html",
        "block": "",
        "colorHex": "#D7BA00",
        "type": "web"
      }
    ],
    "services": [
      {
        "title": "Муоинаи техникӣ",
        "img": "https://i.ibb.co/zVKTnRd/texosmotr.png",
        "url": "https://texosmotr.tj/",
        "block": "var anchorElements = document.querySelectorAll('a[href=\\\"./\\\"]');anchorElements.forEach(function (anchorElement) {if (anchorElement) {anchorElement.remove();}});var elements = document.querySelectorAll('.pb-5.text-center');elements.forEach(function (element) {if (element) {element.remove();}});var downloadAndroidAppElement = document.getElementById('downloadandroidapp');if (downloadAndroidAppElement) {downloadAndroidAppElement.remove();}var elementsWithClass = document.querySelectorAll('.shadow-2xl'); elementsWithClass.forEach(function (element) { element.classList.remove('shadow-2xl'); });var bodyElement = document.querySelector('body.bg-gray-100'); if (bodyElement) { bodyElement.style.backgroundColor = '#0062D0'; } ; var elements = document.querySelectorAll('.p-10.mt-10.bg-blue-800.rounded-lg');elements.forEach(function (element) {if (element) {element.style.backgroundColor = '#0062D0';}});",
        "colorHex": "#154E80",
        "type": "web"
      },
      {
        "title": "Барасмиятдарории гумрукӣ",
        "img": "https://i.ibb.co/rkSm7qv/restamoj.png",
        "url": "https://rastamojka.tj/",
        "block": "var instagramLink = document.querySelector('a[href=\"instagram://user?username=rastamojka.tj\"]'); if (instagramLink) { instagramLink.parentNode.removeChild(instagramLink); }var donateLink = document.querySelector('a[href=\"/donate\"]'); if (donateLink) { donateLink.parentNode.removeChild(donateLink);};\nvar elementsWithClass = document.querySelectorAll('.h-12'); elementsWithClass.forEach(function (element) { element.remove(); });\nvar ptClass = document.querySelectorAll('.pt-8'); ptClass.forEach(function (element) { element.classList.remove('pt-8'); });\nvar elRouter = document.querySelectorAll('.router-link-active.router-link-exact-active'); elRouter.forEach(function (element) { element.remove(); });\nvar marginRemove = document.querySelectorAll('.mt-6'); marginRemove.forEach(function (element) { element.classList.remove('mt-6'); });\nvar footer1 = document.querySelectorAll('.text-center.pt-7.pb-2'); footer1.forEach(function (element) { element.remove(); });\nvar downloadAndroidAppElement = document.getElementById('downloadandroidapp'); if (downloadAndroidAppElement) { downloadAndroidAppElement.remove(); }\nvar searchText = \"Версия 0.0.1. Цены с 20.04.2023\"; var elements = document.querySelectorAll('*'); elements.forEach(function (element) { if (element.textContent === searchText) { element.remove(); } });\n\nvar scriptElements = document.querySelectorAll('script');scriptElements.forEach(function (scriptElement) {scriptElement.remove();});\nvar linkElements = document.querySelectorAll('link[rel*=\"pre\"]'); linkElements.forEach(function (linkElement) { linkElement.remove(); });\nvar elementToRemove = document.getElementById('google_esf'); if (elementToRemove) { elementToRemove.remove(); }\nvar metaElements = document.querySelectorAll('meta'); metaElements.forEach(function (metaElement) { metaElement.remove(); });\nvar elementsWithClass = document.querySelectorAll('.shadow-2xl'); elementsWithClass.forEach(function (element) { element.classList.remove('shadow-2xl'); });\nvar elementsWithStyle = document.querySelectorAll('div[style*=\"position: fixed !important; left: 0px !important; right\"]'); elementsWithStyle.forEach(function (element) {element.remove(); });\nvar elements = document.querySelectorAll('.text-white.p-10'); elements.forEach(function (element) { element.style.background = 'none'; });\nvar appElement = document.getElementById('app'); if (appElement) { appElement.style.backgroundColor = '#0062D0'; }",
        "colorHex": "#2C5282",
        "type": "web"
      },
      {
        "title": "Тарифҳои БДА",
        "img": "https://i.ibb.co/0cjk28j/denejtarif.png",
        "url": "tarifs.html",
        "block": "",
        "colorHex": "#0070C0",
        "type": "web"
      }
    ],
    "qa": [
      {
        "quiz": "Оё шумо баъд аз аломат барои савор кардани мусофирон бозистода метавонед?",
        "img": "a1",
        "a": "Не",
        "b": "Ха",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Кадоме аз ин аломатҳо гузаргоҳи пиёдагардонро ифода мекунад?",
        "img": "a2",
        "a": "Танхо Б ва В",
        "b": "Хамаи аломатхо",
        "c": "Танхо Б",
        "answer": "c"
      },
      {
        "quiz": "Ронандаи кадоме аз автомобилҳо қоидаро вайрон намекунад?",
        "img": "a3",
        "a": "Танхо А",
        "b": "Хар ду вайрон мекунанд",
        "c": "Танхо Б",
        "answer": "c"
      },
      {
        "quiz": "Кадоме аз аломатҳо ба шумо иттилоъ медиҳанд, ки дар роҳи мазкур талаботи қоидаҳое, ки тартиби ҳаракатро дар маҳаллаи аҳолинишин танзим менамояд, амал менамояд?",
        "img": "a4",
        "a": "Танхо А",
        "b": "Хама",
        "c": "Танхо А ва Б",
        "answer": "c"
      },
      {
        "quiz": "Бо кадом самт шумо метавонед ҳаракатро идома диҳед?",
        "img": "a5",
        "a": "Танхо бо Б",
        "b": "Бо хамаи Самтхо",
        "c": "Танхо бо А",
        "answer": "c"
      },
      {
        "quiz": "Ронандагон ва мусофирони кадом воситаҳоии наќлиёт ҳангоми ҳаракат бояд тасмаҳои бехатариро бибанданд?",
        "img": "",
        "a": "Танҳо автомобилҳои сабукрав",
        "b": "Ҳамаи автомобилҳо",
        "c": "Ҳамаи воситаҳои нақлиёте, ки бо тасмаи бехатарӣ таҷҳизонида шудаанд",
        "answer": "c"
      },
      {
        "quiz": "Кӣ бояд роҳ диҳад?",
        "img": "a7",
        "a": "Ронандаи автомобили боркаш.",
        "b": "Ронандаи автомобили сабукрав.",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Дар болои купрук чунин амал кардан мумкин аст?",
        "img": "a8",
        "a": "Мумкин аст, танҳо дар ҳолати дидашавандагии роҳ аз 100 метр зиёдтар.",
        "b": "Мумкин нест.",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Шумо метавонед, ки автомобили боркашро сабқат намоед?",
        "img": "a9",
        "a": "Бале.",
        "b": "Не.",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Ҳангоми ҳаракат дар хати тарафи рост Шумо мехоҳед ба хати тарафи чап гузаред. Дар кадом расм ҳолате нишон дода шудааст, ки Шумо бояд роҳ диҳед?",
        "img": "a10",
        "a": "Дар ҳардуяш.",
        "b": "Дар расми тарафи рост.",
        "c": "Дар расми тарафи чап.",
        "answer": "c"
      },
      {
        "quiz": "Ба кадом самтҳо Шумо ҳаракат карда метавонед?",
        "img": "a11",
        "a": "Танҳо ба тарафи чап ва ба қафо.",
        "b": "Ба пеш, ба тарафи чап ва ба қафо.",
        "c": "Ба ҳамаи самтҳо.",
        "answer": "c"
      },
      {
        "quiz": "Ҳангоми ба самти пеш ҳаракат намудан, шумо:",
        "img": "a12",
        "a": "Вазифадоред пеш аз «Хатти ист» бозистед",
        "b": "Вазифадоред ба воситаҳои нақлиёте, ки аз дигар самтҳо ҳаракат мекунанд, роҳ диҳед",
        "c": "Метавонед ҳаракатро аз чорроҳ бидуни бозистонад идома диҳед",
        "answer": "c"
      },
      {
        "quiz": "Шумо мехоҳед аз чорроҳ ба самти пеш гузашта равед. Амалҳои шумо?",
        "img": "a13",
        "a": "Якум шуда мегузаред",
        "b": "Ба автомобили муқобил роҳ медиҳед",
        "c": "Танҳо ба автомобили чароғаки шўълавар ва ишораи овозии махсусаш равшан роҳ медиҳед",
        "answer": "c"
      },
      {
        "quiz": "Шумо мехоҳед ба тарафи чап гардед. Оё шумо метавонед гардиш намуданро шурўъ намоед?",
        "img": "a14",
        "a": "Ҳа",
        "b": "Не",
        "c": "Ҳа, вале ба автомобили боркаш халал ворид нанамуда",
        "answer": "c"
      },
      {
        "quiz": "Оё ба шумо автомобили боркашро дар охири кутал сабқат намудан мумкин аст?",
        "img": "a15",
        "a": "Мумкин аст, агар суръати автомобили боркаш на бештар аз 30 км/с бошад",
        "b": "Мумкин аст",
        "c": "Манъ аст",
        "answer": "c"
      },
      {
        "quiz": "Дар кадом ҳолат ба шумо истифодаи воситаи нақлиёт иҷозат дода шудааст?",
        "img": "",
        "a": "Танзимоти чароғак вайрон шудааст",
        "b": "Таҷҳизоти чароғҳои берунӣ чиркин шудааст",
        "c": "Чароғакҳои зиддитуманӣ набошанд",
        "answer": "c"
      },
      {
        "quiz": "Ҳангоми ҳаракат дар шароити туман, масофа то ашёҳо чӣ қадар ба назар мерасад?",
        "img": "a17",
        "a": "Хурдтар аз воқеӣ",
        "b": "Ба воқеи мутобиқ аст",
        "c": "Бузургтар аз воқеӣ",
        "answer": "c"
      },
      {
        "quiz": "Дар кадом ҳолатҳо ба шумо ҳаракати баъдӣ ҳатто то ҷои таъмир ё таваққуфгоҳ бо чароғакҳо ва чароғакҳои андозавии ақиби норавшан бо сабаби вайронӣ манъ карда шудааст?",
        "img": "",
        "a": "Танҳо шабона",
        "b": "Танҳо дар шароити дидашавандагии нокофи",
        "c": "Дар ҳар ду ҳолати номбаршуда",
        "answer": "c"
      },
      {
        "quiz": "Мондашавии ронанда ба аксуламал ва диққати он чӣ тавр таъсир мерасонад?",
        "img": "",
        "a": "Диққат кунд мешавад, вақти аксуламал кам мешавад",
        "b": "Диққат кунд мешавад, вақти аксуламал кам мешавад",
        "c": "Диққат кунд мешавад, вақти аксуламал зиёд мешавад",
        "answer": "c"
      },
      {
        "quiz": "Дар кадом ҳолат шумо вазифадоред рўзона чароғакҳои наздикнаморо равшан намоед?",
        "img": "",
        "a": "Танҳо ҳангоми ҳаракат дар минтақаҳои ғайриаҳолинишин",
        "b": "Ҳангоми ҳаракат дар ҳар як роҳ",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Ин аломати роҳ:",
        "img": "a21",
        "a": "Оиди тангшавии қисми роҳ огоҳ месозад, вале тартиби навбати ҳаракатро муайян намекунад",
        "b": "Гузаштан аз болои пулро манъ мекунад",
        "c": "Ўҳдадор менамояд, ба воситаҳои нақлиети муқобил роҳ диҳед",
        "answer": "c"
      },
      {
        "quiz": "Дар расм чандто чорроҳа нишон дода шудааст?",
        "img": "a22",
        "a": "Ду",
        "b": "Чор",
        "c": "Як",
        "answer": "c"
      },
      {
        "quiz": "Ба Шумо ба пас гаштан дар ҷои нишондодашуда мумкин аст?",
        "img": "a23",
        "a": "Мумкин аст.",
        "b": "Мумкин аст, танҳо дар ҳолати набудани қатораи наздикшудаистода.",
        "c": "Мумкин нест.",
        "answer": "c"
      },
      {
        "quiz": "Дар кадом хатҳо Шумо дар ин роҳ аз рўи қоидаҳо ҳаракат карда метавонед?",
        "img": "a24",
        "a": "Дар ҳамааш.",
        "b": "Дар ҳамааш ба ғайр аз хати тарафи чап.",
        "c": "Танҳо дар хати тарафи рост.",
        "answer": "c"
      },
      {
        "quiz": "Ин ишораи бо даст додашуда аз тарафи ронандаи автомобили сабукрав чӣ маъно дорад?",
        "img": "a25",
        "a": "Мехоҳад бозистода ба ронандаи автомобили боркаш роҳ диҳад.",
        "b": "Пайдо шудани хатар барои Шумо дар наздикии чорраҳа.",
        "c": "Мехоҳад ба тарафи чап ва ё ба пас гардад",
        "answer": "c"
      },
      {
        "quiz": "Аз рўи суръати чанд Шумо бо автомобили боркаши маҳдудияти вазнаш аз 3,5 тонна зиёдтар ҳаракатро давом дода метавонед?",
        "img": "a26",
        "a": "60 км/с.",
        "b": "70 км/с.",
        "c": "90 км/с.",
        "answer": "c"
      },
      {
        "quiz": "Дар кадом хат Шумо метавонед ба пас гардед?",
        "img": "a27",
        "a": "Танҳо Б.",
        "b": "Дар ягонтоаш.",
        "c": "Танҳо А.",
        "answer": "c"
      },
      {
        "quiz": "Кадоме аз ронандаҳо қоидаи таваққуфро вайрон карда аст?",
        "img": "a28",
        "a": "Танҳо А",
        "b": "Танҳо Б",
        "c": "Ҳеҷ кас вайрон накардаст",
        "answer": "c"
      },
      {
        "quiz": "Ин аломатҳо, ки қабл аз чорроҳ насб шудаанд, чиро ифода менамоянд?",
        "img": "a29",
        "a": "Ҳангоми қарор доштан дар чунин чорроҳ, шумо ба ҳама воситаҳои нақлиёте, ки вориди он мегарданд, вазифадоред роҳ диҳед",
        "b": "Ҳангоми қарор доштанд дар чунин чорроҳ, шумо нисбат ба ҳамаи воситаҳои нақлиёте, ки вориди он меграданд, дорои афзалият мегардед",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Шумо мехоҳед ба тарафи чап гардед. Амалҳои шумо?",
        "img": "a30",
        "a": "Чорроҳаро ҳамзамон бо автомобили муқобил аввал шуда мегузаред",
        "b": "Чорроҳаро охирон шуда, баъд аз гузаштани мототсикл мегузаред",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Оё ба шумо сабқат намудан мумкин аст?",
        "img": "a31",
        "a": "Ҳа",
        "b": "Ҳа, агар суръати автомобили боркаш камтар аз 30 км/с бошад",
        "c": "Не",
        "answer": "c"
      },
      {
        "quiz": "Оё ҳангоми ҳаракат ба пеш ба трамвай бояд роҳ дода шавад?",
        "img": "a32",
        "a": "Не",
        "b": "Ҳа",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Дар вақти даъват намудани ёрии таъҷилӣ ҳангоми фалокати роҳу нақлиёт кадом маълумотро ба диспетчер хабар додан ҳатмист?",
        "img": "",
        "a": "Гуфтани кўча, шумораи хона, ки ба ҷои фалокати роҳу нақлиёт наздик аст. Бояд хабар диҳад, ки дар фалокати роҳу нақлиёт кӣ осеб дидааст (пиёдагард, ронандаи автомобил ё мусофир) ва осебҳое, ки онҳо гирифтаанд, шарҳ диҳад",
        "b": "Нишонаҳои ба ҳама маълум, ки ба ҷои фалокати роҳу нақлиёт наздик аст, оиди шумораи ҷабрдидагон, синну сол ва ҷинси онҳо хабар додан",
        "c": "Ҷои дақиқи рух додани фалокати роҳу нақлиётро нишон диҳад (кўча, шумораи хона ва ориентирҳои ба ҳама маълуме, ки ба ҷои фалокати роҳу нақлиёт наздик аст, номбар намояд). Оиди шумораи осеб дидагон, ҷинси онҳо, синну соли тақриби ва вуҷуд доштани нишонаҳои ҳаёт дар онҳоро ва инчунин оиди хунравии шадид хабар диҳад",
        "answer": "c"
      },
      {
        "quiz": "Кўмаки аввалия ҳангоми осеб дидани қисмати мўйдори сар аз чӣ иборат аст?",
        "img": "",
        "a": "Шина ё тахтабанди худсози ба гардан гузошта шуда, ба рўи захм тампони стерилии пахтагӣ ҷойгир шавад, ҷабрдида ба тахтапушт хобонда шуда, пойҳои вай як каме бардошта шавад. Ба сари ҷабрдида хунукӣ гузошта шавад",
        "b": "Шина ё тахтабанди гарданӣ гузошта нашавад, захм бо часпи тиббӣ часпонда шуда, ҷабрдида ба як паҳлў, фақат дар ҳолати беҳуш шудани вай хобонда шавад",
        "c": "Шина ё тахтабанди худсоз гузошта шавад. Ба захми қисмати муйдори сар бандинаи зеркунандаи аз бинти стерилӣ гузошта шавад, ҷабрдида ба як паҳлў бо зонуҳои қатшудаи пойҳо хобонида шавад ва ба сари ў хунукӣ гузошта шавад",
        "answer": "c"
      },
      {
        "quiz": "Ҳангоми вайрон будани кадоме аз қисматҳои маҷмўи тормозӣ ба шумо истифодаи воситаи нақлиёт манъ аст?",
        "img": "",
        "a": "Фурўзонаки назоратии маҷмўи тормозии бозистӣ равшан намешавад",
        "b": "Равиши озоди фушанги тормоз хурд шудааст",
        "c": "Маҷмўи тормозии бозистӣ ҳолати беҳаракатии воситаи нақлиётро бо боргирии пурра дар нишебии то 16 % таъмин наменамояд",
        "answer": "c"
      },
      {
        "quiz": "Оё иҷозат ҳаст, ки ба ҷабрдида, ки дар ҳолати беҳушӣ қарор дорад, маводи доруӣ дода шавад?",
        "img": "",
        "a": "Иҷозат дода мешавад",
        "b": "Фақат дар ҳолати зарурӣ иҷозат дода мешавад",
        "c": "Манъ аст",
        "answer": "c"
      },
      {
        "quiz": "Ҳангоми осеб дидан ё захмӣ шудан дар натиҷаи фалокати роҳу нақлиёт, чӣ гуна кўмаки аввалия расонида мешавад?",
        "img": "",
        "a": "Дасткашҳои тиббиро пўшида, захм тавассути маҳлули спиртии йод шуста шавад, малҳами тиббӣ молида, бо часпи тиббӣ часпонда шавад",
        "b": "Датскашҳои тиббиро пўшида, захм шуста нашавад, рўи захм салфеткаи стерилии бинтӣ гузошта шавад ва ба воситаи часпи тиббӣ аз канораҳо ё тавассути бандинаи бинтӣ баста шавад",
        "c": "Захм тавассути об шуста шуда, ҷисмҳои бегона аз дохили захм берун оварда шавад, пахтаи стерилӣ гузошта шуда, бо бандинаи бинтӣ баста шавад",
        "answer": "c"
      },
      {
        "quiz": "Оё интиқоли кўдакони синни то 12 сола дар курсии пеши автомобили сабукрав мумкин аст?",
        "img": "",
        "a": "Манъ аст",
        "b": "Мукин аст, танҳо агар кўдак дар дасти бузургсолон бошад",
        "c": "Мумкин аст, танҳо бо истифодаи таҷҳизоти нигаҳдорандани кўдак",
        "answer": "c"
      },
      {
        "quiz": "Кадом аломатҳо ҳаракати воситаҳои нақлиётро манъ менамоянд, ки суръати онҳо аз рўи мушаххасоти техникӣ ё ҳолати онҳо аз 40 км/с камтар аст?",
        "img": "a41",
        "a": "Танҳо В",
        "b": "Танҳо А",
        "c": "А ва Б",
        "answer": "c"
      },
      {
        "quiz": "Дар кадоме аз ҷойҳои ишорашуда шумо метавонед нишонаи хатти яклухтро бурида гузашта бозистед?",
        "img": "a42",
        "a": "Дар ҳама ҷо",
        "b": "Дар ҳеҷ ҷо",
        "c": "Танҳо Б",
        "answer": "c"
      },
      {
        "quiz": "Ин аломатҳои роҳ чиро ифода мекунанд?",
        "img": "a43",
        "a": "Таваққуф намудан танҳо бо чароғакҳои габаритии (андозавӣ) равшан мумкин аст",
        "b": "Таваққуф намудан танҳо ба воситаҳои нақлиёти хадамоти оперативӣ мумкин аст",
        "c": "Таваққуф намудан танҳо дар рўзҳои ид, шанбе ва якшанбе мумкин аст",
        "answer": "c"
      },
      {
        "quiz": "Кадоме аз аломатҳо ба шумо иттилоъ медиҳад, ки дар чорроҳа ба воситаи нақлиёте, ки аз чап наздик мешавад, роҳ додан ҳатмист?",
        "img": "a44",
        "a": "Ҳамаи аломатҳо",
        "b": "Танҳо А ва Б",
        "c": "Танҳо Б",
        "answer": "c"
      },
      {
        "quiz": "Дар кадоме аз расмҳо роҳи асосӣ нишон дода шудааст?",
        "img": "a45",
        "a": "Танҳо дар рости болоӣ",
        "b": "Дар ҳамаи расмҳо",
        "c": "Танҳо дар расмҳои боло",
        "answer": "c"
      },
      {
        "quiz": "Кадом лавҳачаҳо бо аломатҳои бо онҳо насбшуда, ба автомобилҳои боркаше, ки вазни ниҳоии ҷоизи онҳо камтар аз 3,5 т аст, амал менамоянд?",
        "img": "a46",
        "a": "Танҳо В",
        "b": "Ҳамаи лавҳачаҳо",
        "c": "Б ва В",
        "answer": "c"
      },
      {
        "quiz": "Ба кадом самтҳо Шумо ҳаракатро давом дода метавонед?",
        "img": "a47",
        "a": "Ба пеш ва ба тарафи чап.",
        "b": "Ба тарафи чап ва ба қафо.",
        "c": "Танҳо ба тарафи чап.",
        "answer": "c"
      },
      {
        "quiz": "Шумо метавонед, ки дар чорраҳа ҳамин тавр ба пас гардед?",
        "img": "a48",
        "a": "Бале.",
        "b": "Не.",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Дар кадом хат Шумо метавонед ба тарафи рост гардед?",
        "img": "a49",
        "a": "Танҳо Б.",
        "b": "Дар ҳамааш.",
        "c": "Танҳо А.",
        "answer": "c"
      },
      {
        "quiz": "Дар кадом ҳолат дар воситаи нақлиёти механикии кашидашаванда бояд сигнализатсияи авария даргирон бошад?",
        "img": "",
        "a": "Танҳо дар ҳолати торик будан.",
        "b": "Танҳо дар шароити дидашавандагии нокифоя.",
        "c": "Дар ҳама ҳолатҳое, ки чизе кашида мешавад.",
        "answer": "c"
      },
      {
        "quiz": "Дар кадом хат Шумо метавонед ҳаракатро давом диҳед?",
        "img": "a51",
        "a": "Танҳо А ва ё Б.",
        "b": "Дар ҳамааш.",
        "c": "Танҳо А.",
        "answer": "c"
      },
      {
        "quiz": "Ҳангоми ҳамзамон тоб хўрдан, кӣ бояд роҳ диҳад?",
        "img": "a52",
        "a": "Ронандаи автомобили сабукрав",
        "b": "Ронандаи автобус",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Шумо мехоҳед аз чорроҳ ба самти пеш равед. Ба кӣ бояд роҳ диҳед?",
        "img": "a53",
        "a": "Танҳо ба автомобили сабукрав",
        "b": "Ба ҳар ду воситаҳои нақлиёт",
        "c": "Танҳо ба трамвай",
        "answer": "c"
      },
      {
        "quiz": "Оё шумо дар болои пул дар ҷои нишондодашуда бозистода метавонед?",
        "img": "a54",
        "a": "Ҳа, танҳои барои фаровардани мусофирон",
        "b": "Не",
        "c": "Ҳа",
        "answer": "c"
      },
      {
        "quiz": "Оё ба ронанда автомобили боркашро бо вазни ниҳоии ҷоизи камтар аз 3,5 т бо тарзи дар лавҳача нишондодашуда ба таваққуф гузоштан мумкин аст?",
        "img": "a56",
        "a": "Ҳа",
        "b": "Не",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Шумо мехоҳед ба тарафи чап гардед. Ба кӣ бояд роҳ диҳед?",
        "img": "a58",
        "a": "Танҳо ба автомобили боркаш",
        "b": "Танҳо ба автобус",
        "c": "Ба ҳар ду воситаҳои нақлиёт",
        "answer": "c"
      },
      {
        "quiz": "Оё ба шумо гузаштан аз гузаргоҳи роҳи оҳан мумкин аст?",
        "img": "a59",
        "a": "Ҳа, агар қатораи наздикшаванда вуҷуд надошта бошад",
        "b": "Ҳа, чунки навбатдори гузаргоҳ ҳаракатро танҳо барои автомобили муқобил манъ кардааст",
        "c": "Не",
        "answer": "c"
      },
      {
        "quiz": "Оё рўзона ҳангоми ҳаракат дар туман, вақте ки дидашавандагии роҳ камтар аз 300 м аст, барои мушаххас намудани воситаи нақлиёт, равшан намудани чароғи ҳаракати рўзона кофӣ аст?",
        "img": "",
        "a": "Кофӣ аст",
        "b": "Кофӣ нест",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Ин аломати роҳ ифода мекунад:",
        "img": "a61",
        "a": "Бо суръати на камтар аз 40 км/с ҳаракат карданро талаб менамояд",
        "b": "Бо суръати 40 км/с ҳаракат карданро тавсия медиҳад",
        "c": "Бо суръати бештар аз 40 км/с ҳаракат карданро манъ менамояд",
        "answer": "c"
      },
      {
        "quiz": "Дар кадом масофа то қисмати ноҳамвории роҳ ин аломат дар нуқтаи ғайриаҳолинишин насб мешавад?",
        "img": "a62",
        "a": "50-100 м",
        "b": "Мустақиман пеш аз қисми ноҳамвории роҳ",
        "c": "150-300 м",
        "answer": "c"
      },
      {
        "quiz": "Ин аломатҳои роҳ аз шумо чӣ талаб менамоянд?",
        "img": "a63",
        "a": "Кам кардани суръат ҳангоми гузаштани гумрук",
        "b": "Бозистодан дар назди аломат ва кормандони хадамоти гумрукро интизор шудан",
        "c": "Бозистодан баъд аз 300 м дар назди гумрук",
        "answer": "c"
      },
      {
        "quiz": "Роҳи мазкур чандто хат барои ҳаракат дорад?",
        "img": "a64",
        "a": "Ду",
        "b": "Чор",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Ҳангоми иваз кардани хати ҳаракат дар як вақт кӣ бояд роҳ диҳад?",
        "img": "a66",
        "a": "Ронандаи мототсикл.",
        "b": "Ронандаи автомобили сабукрав",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Ҳангоми ҳаракат дар хати аз тарафи чап ҷойгирбуда Шумо мехоҳед, ки ба хати тарафи рост гузаред. Дар кадом расм он ҳолате нишон дода шудааст, ки Шумо бояд роҳ диҳед?",
        "img": "a67",
        "a": "Дар расм аз тарафи рост.",
        "b": "Дар расм аз тарафи чап.",
        "c": "Дар ҳардуяш.",
        "answer": "c"
      },
      {
        "quiz": "Шумо метавонед, ки дар инҷо ба пас гардед?",
        "img": "a68",
        "a": "Бале, танҳо ҳангоми рўшноии рўз.",
        "b": "Не.",
        "c": "Бале.",
        "answer": "c"
      },
      {
        "quiz": "Шумо ўҳдадоред, ки дар назди таваққуфгоҳ ва ё нуқтаи фурўши сўзишворӣ ишораи гардишро даргиронед?",
        "img": "",
        "a": "Не.",
        "b": "Бале, аммо танҳо ҳангоми вуҷуд доштани дигар воситаҳои нақлиёт дар наздикӣ.",
        "c": "Бале.",
        "answer": "c"
      },
      {
        "quiz": "Шумо бояд чӣ тавр амал кунед, вақте ки мехоҳед дар роҳи духата ба тарафи чап ва ё ба пас гардед?",
        "img": "",
        "a": "Ишораи гардиш ба тарафи чапро даргиронда баъд ба манёвр кардан шурўъ намоед.",
        "b": "Бовари ҳосил намоед, ки Шуморо сабқат накарда истодаанд, баъд ишораи гардиш ба тарафи чапро даргиронад ба манёвр кардан шурўъ намоед.",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Дар хати мобайн Шумо ба кадом самтҳо ҳаракат карда метавонед?",
        "img": "a71",
        "a": "Танҳо ба тарафи чап.",
        "b": "Ба пеш ва ё ба тарафи чап.",
        "c": "Ба тарафи чап ва ё ба қафо.",
        "answer": "c"
      },
      {
        "quiz": "Дар ин ҳолат дар хати додашуда Шумо метавонед ба тарафи рост гардед?",
        "img": "a72",
        "a": "Не.",
        "b": "Бале.",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Ишораи дасти аз оринҷ қатшудаи ронандаи автомобил чӣ маъно дорад?",
        "img": "a73",
        "a": "Мехоҳад ҳаракатро ба тарафи рост давом диҳад.",
        "b": "Мехоҳад бозистад, то ки ба ронандаи мототсикл роҳ диҳад.",
        "c": "Мехоҳад ба тарафи рост гардад.",
        "answer": "c"
      },
      {
        "quiz": "Дар ин қисми роҳи кўталдор Шумо ба пас гашта метавонед?",
        "img": "a74",
        "a": "Бале.",
        "b": "Не, наметавонед.",
        "c": "Бале, аммо танҳо ҳангоми дидашавандагии роҳ аз 100 метр зиёдтар.",
        "answer": "c"
      },
      {
        "quiz": "Оё ба шумо сабқат намудани мототсиклрон мумкин аст?",
        "img": "a75",
        "a": "Мумкин аст, танҳо баъд аз гузаштани чорроҳ",
        "b": "Манъ аст",
        "c": "Мумкин аст",
        "answer": "c"
      },
      {
        "quiz": "Шумо мехоҳед ба тарафи рост бигардед. Амалҳои шумо?",
        "img": "a76",
        "a": "Танҳо ба пиёдагардоне роҳ медиҳед, ки онҳо ҳамон қисми мошингарди роҳеро убур менамоянд, ки шумо ба он тоб мехўред",
        "b": "Танҳо ба пиёдагарде, ки қисми мошингарди роҳро бо гузаргоҳи танзимнашаванда мегузарад, роҳ медиҳед",
        "c": "Танҳо ба ҳама пиёдагардоне.",
        "answer": "c"
      },
      {
        "quiz": "Дар кадоме аз ҷойҳои нишондодашуда шумо метавонед автомобилро ба таваққуф гузоред?",
        "img": "a77",
        "a": "Б ё В",
        "b": "Дар ҳар кадом",
        "c": "Танҳо В",
        "answer": "c"
      },
      {
        "quiz": "Ҳангоми ҳаракатро ба самти пеш идома додан, шумо вазифадоред:",
        "img": "a78",
        "a": "Аввал шуда чорроҳро гузаред",
        "b": "Ба автомобили чароғаки шўълавар ва ишораи овозии махсусаш равшан роҳ диҳед",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Шумо мехоҳед ба тарафи рост гардед. Амалҳои шумо?",
        "img": "a79",
        "a": "Пеш аз «Хатти ист» бозмеистед ва ба пиёдагардон роҳ дода, ба тарафи рост мегардед",
        "b": "Ҳаракатро бидуни бозистодан дар чорроҳ идома медиҳед",
        "c": "Ба чорроҳ баромада, қабл аз гузаргоҳи пиёдагардон бозмеистед, то ки ба пиёдагардон роҳ диҳед",
        "answer": "c"
      },
      {
        "quiz": "Барои пешгирии оқибатҳои хатарноки лағжиши автомобил, ҳангоми тез тоб додани чанбарак дар гардиш дар роҳи лағжонак, ронанда бояд чӣ кор кунад?",
        "img": "",
        "a": "Пояшро аз таҷҳизоти васлкунӣ бигирад",
        "b": "Фушанги маҷмўи боздориро пахш намояд",
        "c": "Зуд, вале оҳиста чанбаракро ба тарафи лағжиш тоб дода, баъдан бо амали пешгирӣ бо чанбарак траекторияи ҳаракати автомобилро рост намояд",
        "answer": "c"
      },
      {
        "quiz": "Оё шумо аз пул хаққи аввал ҳаракат карданро доред?",
        "img": "a81",
        "a": "Не",
        "b": "Ҳа",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Дар ин ҳолат нишонаҳои хатти фосиладор чиро ифода мекунанд?",
        "img": "a82",
        "a": "Ҷойҳое, ки гузаштан ба канори роҳ танҳо барои бозистодан иҷозат дода шудааст",
        "b": "Ҷойҳое, ки ҳаракат бо канори роҳ иҷозат дода шудааст",
        "c": "Канори қисми мошингарди роҳ дар роҳҳои духатта",
        "answer": "c"
      },
      {
        "quiz": "Кадоме аз аломатҳо ба шумо тоб хўрданро иҷозат медиҳад?",
        "img": "a83",
        "a": "Танҳо Б ва В",
        "b": "Танҳо Б",
        "c": "Ҳамаи аломатҳо",
        "answer": "c"
      },
      {
        "quiz": "Ин аломати роҳ:",
        "img": "a84",
        "a": "Аз наздик шудан ба роҳи трамвай огоҳ месозад",
        "b": "Шуморо ўҳдадор месозад, ки мустақиман пеш аз убури хатти трамвай бозистед",
        "c": "Наздик шудан ба ҷои убури хатти трамвайро огоҳ месозад",
        "answer": "c"
      },
      {
        "quiz": "Ин нишона чиро ифода мекунад?",
        "img": "a85",
        "a": "Ҷое, ки велосипедрон афзалият дорад",
        "b": "Ҷои гузаргоҳи пиёдагард",
        "c": "Ҷое, ки роҳрави велосипед қисми мошингарди роҳро убур менамояд",
        "answer": "c"
      },
      {
        "quiz": "Ронанда метавонад, ки бо қафо ба назди мусофири дар болои купрук истода ҳаракат намояд?",
        "img": "a86",
        "a": "Бале, агар ба дигар иштирокчиёни ҳаракат халал нарасонад",
        "b": "Бале.",
        "c": "Не.",
        "answer": "c"
      },
      {
        "quiz": "Милт-милт кардани ранги зарди чароғи роҳнамо чӣ маъно дорад?",
        "img": "",
        "a": "Аз вайрон будани чароғи роҳнамо огоҳ менамояд",
        "b": "Давом додани ҳаракатро манъ менамояд.",
        "c": "Ба ҳаракат намудан иҷозат дода аз чорраҳаи танзимнашаванда ва ё гузаргоҳи роҳи пиёдагардон хабар медиҳад.",
        "answer": "c"
      },
      {
        "quiz": "Дар кадом хат Шумо метавонед ҳаракатро давом диҳед?",
        "img": "a88",
        "a": "Танҳо А.",
        "b": "Дар ҳамааш.",
        "c": "Танҳо Б.",
        "answer": "c"
      },
      {
        "quiz": "Шумо мехоҳед ба тарафи чап бигардед. Ба кӣ бояд роҳ диҳед?",
        "img": "a89",
        "a": "Танҳо ба автомобили сабукрав",
        "b": "Танҳо ба автобус",
        "c": "Ба ҳеҷ кас",
        "answer": "c"
      },
      {
        "quiz": "Кадоме аз ронандаҳо қоиади бозистоданро вайрон карда аст?",
        "img": "a90",
        "a": "Танҳо ронандаи мототсикл",
        "b": "Ҳар ду вайрон накарданд",
        "c": "Ҳар ду вайрон карданд",
        "answer": "c"
      },
      {
        "quiz": "Шумо мехоҳед ба тарафи рост гардед. Амалҳои шумо?",
        "img": "a91",
        "a": "Танҳо ба автомобили сабукрав роҳ медиҳед",
        "b": "Ба автомобили сабукрав ва мототсикл роҳ медиҳед",
        "c": "Чорроҳаро якум шуда мегузаред",
        "answer": "c"
      },
      {
        "quiz": "Шумо мехоҳед ба тарафи чап гардед. Амалҳои шумо?",
        "img": "a92",
        "a": "Чорроҳаро ҳамзамон бо автомобили муқобил аввал шуда мегузаред",
        "b": "Чорроҳаро охирон шуда, баъд аз гузаштани мототсикл мегузаред",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Шумо мехоҳед ҳаракатро ба пеш идома диҳед. Амалҳои шумо?",
        "img": "a93",
        "a": "Чорроҳаро ҳамзамон бо автомобили муқобил аввал шуда мегузаред",
        "b": "Ба автомобили боркаш роҳ медиҳед",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Ҳангоми ба чап гаштан, шумо вазифадоред:",
        "img": "a94",
        "a": "Ба ҳар ду воситаҳои нақлиёт роҳ диҳед",
        "b": "Аввал шуда чорроҳро гузаред",
        "c": "Ба автомобили боркаш роҳ диҳед",
        "answer": "c"
      },
      {
        "quiz": "Оё шумо барои савор кардани мусофир бозистода метавонед?",
        "img": "a95",
        "a": "Ҳа",
        "b": "Не",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Ҳангоми ҳаракатро ба пеш идома додан, шумо вазифадоред:",
        "img": "",
        "a": "Аввал шуда чорроҳро гузаред",
        "b": "Ба трамвай роҳ диҳед",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Дар кадом ҳолатҳо бояд эҳёи (реаниматсияи) дил ва шуши ҷабрдида анҷом гирад?",
        "img": "a96",
        "a": "Ҳангоми беҳуш шудани ҷабрдида, новобаста аз он, ки дар сурхраги вай задани набз ва нафаскашӣ вуҷуд дорад ё не",
        "b": "Ҳангоми беҳуш шудани ҷабрдида ва набудани набз дар сурхраги вай ва ҳамчунин нишонаҳои нафаскашӣ",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Дар гардиш лағжиши меҳвари ақиби автомобиле, ки тири пешаш пешбаранда аст, ба вуҷуд омад. Амали шумо?",
        "img": "",
        "a": "Тормоз намуда, чанбаракро ба тарафи лағшиш тоб медиҳед",
        "b": "Интиқоли сўзишвориро зиёдтар намуда, ҷойгиршавии чанбаракро иваз наменамоед",
        "c": "Интиқоли сўзишвориро каме зиёд намуда, самти ҳаракатро бо чанбарак ислоҳ менамоед",
        "answer": "c"
      },
      {
        "quiz": "Дар роҳи норавшан, берун аз шаҳр аз рўи суръати 90 км/с ҳангоми ҳаракат бо автомобили сабукрав шабона шумо истифодаи чароғаки наздикнаморо бехатар меҳисобед?",
        "img": "",
        "a": "Ҳа, чун ки суръати ниҳоии ҷоиз мутобиқи талаботи қонун аст",
        "b": "Не, чунки роҳи бозистӣ нисбати масофаи дидашавандагӣ зиёдтар аст",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Дар кадом ҳолатҳо ҷабрдидаро аз дохили салони автомобил берун мекунанд?",
        "img": "",
        "a": "Ҳамеша ҳангоми беҳуш шудани ҷабрдида",
        "b": "Дар ҳолати шикастагии пойҳо",
        "c": "Ҳангоми беҳуш шудани ҷабрдида ва набудани набз дар сурхраги вай ва вуҷуд надоштани нишонаҳои нафаскашӣ",
        "answer": "c"
      },
      {
        "quiz": "Кадоме аз ин аломатҳо ба шумо бо автомобил ба макони зист ҳаракат намуданро иҷозат медиҳад?",
        "img": "a101",
        "a": "Танҳо В",
        "b": "Ҳамаи аломатҳо",
        "c": "Танҳо А ё В",
        "answer": "c"
      },
      {
        "quiz": "Ба кадом самтҳо ба шумо идомаи ҳаракат иҷозат дода шудааст?",
        "img": "a102",
        "a": "А ё Б",
        "b": "Б ё В",
        "c": "Танҳо Б",
        "answer": "c"
      },
      {
        "quiz": "Оё шумо баъд аз аломат барои савор кардани мусофирон бозистода метавонед?",
        "img": "a103",
        "a": "Не",
        "b": "Ҳа",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Ҳангоми ҳаракат кардан бо автомобили сабукрав дар хатти мобайни роҳ, шумо ҳаракатро ба кадом тараф метавонед идома диҳед?",
        "img": "a104",
        "a": "Танҳо ба пеш",
        "b": "Ба пеш, чап, ё ба самти қафо",
        "c": "Танҳо ба пеш ё чап",
        "answer": "c"
      },
      {
        "quiz": "Талаботи «Роҳ диҳед» чӣ маъно дорад?",
        "img": "",
        "a": "Шумо бояд барои роҳ додан ба дигар иштирокчиёни ҳаракат ҳатман бозистед",
        "b": "Шумо бояд танҳо дар ҳолати мавҷуд будани аломати роҳи «Роҳ диҳед» бозистед",
        "c": "Шумо набояд ҳаракат намоед ё ҳаракатро идома диҳед, ягон намуд манёвр анҷом диҳед, агар ин метавонад дигар иштирокчиёни ҳаракатро, ки нисбат ба шумо афзалият доранд, маҷбур намояд то самти ҳаракат ва ё суръаташонро тағйир диҳанд",
        "answer": "c"
      },
      {
        "quiz": "Бо кадом аломатҳо минтақаҳое ифода шудаанд, ки дар онҳо ронанда ўҳдадор аст ба пиёдагардон роҳ диҳад, ки дар қисми мошингарди роҳ истодаанд?",
        "img": "a106",
        "a": "Танҳо А ва Б",
        "b": "Ҳамаи аломатҳо",
        "c": "Танҳо Б ва В",
        "answer": "c"
      },
      {
        "quiz": "Бо кадом суръат бо автомобили боркаши вазни ҷоизи ниҳоии на зиёда аз 3,5 т шумо метавонед ҳаракат кунед?",
        "img": "a107",
        "a": "На зиёда аз 70 км/с",
        "b": "На зиёда аз 50 км/с",
        "c": "На зиёда аз 90 км/с",
        "answer": "c"
      },
      {
        "quiz": "Ин ишорае, ки ронандаи мототсикл бо даст медиҳад Шуморо аз чӣ водор менамояд?",
        "img": "a108",
        "a": "Аз он, ки ў ба тарафи рост гаштан мехоҳад.",
        "b": "Аз он, ки ў ба пеш ҳаракатро давом додан мехоҳад.",
        "c": "Аз он, ки ў мехоҳад суръати ҳаракатро паст намояд, то ки бозистода ба ронандаи автомобили сабукрав роҳ диҳад.",
        "answer": "c"
      },
      {
        "quiz": "Дар инҷо ба Шумо ба пас гаштан мумкин аст?",
        "img": "a109",
        "a": "Мумкин, агар ба дигар воситаҳои нақлиёти маршрутӣ халал расонида нашавад.",
        "b": "Мумкин.",
        "c": "Мумкин нест.",
        "answer": "c"
      },
      {
        "quiz": "Дасти аз автомобили истода баровардаи ронандаи чӣ маъно дорад?",
        "img": "",
        "a": "Мехоҳад ба ў ёри диҳед.",
        "b": "Баъд аз гардиш пайдо шудани хатар.",
        "c": "Мехоҳад ба ҳаракат шурўъ намояд.",
        "answer": "c"
      },
      {
        "quiz": "Агар баъд аз чорроҳа роҳ банд шавад, дар кадом ҳолат шумо ҳак доред, ки вориди чорроҳ гардед?",
        "img": "",
        "a": "Дар ҳар кадом ҳолат",
        "b": "Танҳо агар шумо мехоҳед бигардед ё тоб бихўред",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Шумо мехоҳед ба тарафи рост гардед. Оё шумо ба гардиш намудан шурўъ карда метавонед?",
        "img": "a112",
        "a": "Ҳа",
        "b": "Не",
        "c": "Ҳа, вале ба автомобили боркаш халал ворид накарда",
        "answer": "c"
      },
      {
        "quiz": "Дар кадом ҳолат кашида бурдани воситаи нақлиёт бо таноби чандирӣ манъ аст?",
        "img": "",
        "a": "Дар ҳама ҳолатҳои номбаршуда",
        "b": "Танҳо шабона ва дар шароити дидашавандагии нокофӣ",
        "c": "Танҳо дар яхбандон",
        "answer": "c"
      },
      {
        "quiz": "Зери маҳфуми замони аксуламали ронанда гуфта, чиро меноманд?",
        "img": "",
        "a": "Замони аз лаҳзаи дидани хатар то боздоштани комили воситаи нақлиёт аз ҷониби ронанда",
        "b": "Замоне, ки барои гузоштани пой аз фушанги газ ба фушанги тормоз зарур аст",
        "c": "Замони аз лаҳзаи дидани хатар то шурўъи чораандешӣ намудан барои то ба канор гирифтани автомобил аз он аз ҷониби ронанда",
        "answer": "c"
      },
      {
        "quiz": "Ҳангоми анҷоми масҳи ғайримустақими дил, дастҳо дар рўи қафаси синаи ҷабрдида чӣ гуна бояд ҷойгир шавад?",
        "img": "",
        "a": "Пояҳои кафи ҳар ду даст бояд рўи қафаси сина, ду ангушт болотар аз буғуми шамшеромнанд ҷойгир шавад, ба тавре, ки ангушти калони як даст ба тарафи китфи чапи ҷабрдида ишора намояд, ва дигарӣ – ба тарафи китфи рост",
        "b": "Масҳи ғайримустақими дил тавассути пояи кафи фақат як даст анҷом мегирад, ки рўи қафаси сина ду ангушт болотар аз буғуми шамшермонанд ҷойгир аст. Самти ишораи ангушти калон аҳамият надорад",
        "c": "Пояҳои кафи ҳар ду даст, ки рўи ҳамдигар қарор мегиранд, бояд дар қафаси сина, ду ангушт болотар аз буғуми шамшермонанд ба тавре ҷойгир шавад, ки ангушти калони як даст ба тарафи манаҳи ҷабрдида ишора намояд ва дигарӣ – ба тарафи шиками вай",
        "answer": "c"
      },
      {
        "quiz": "Дар кадом расм тарзи бехатари гардиш намудан берун аз чорроҳ бо истифодаи территория ҳамшафат аз чап нишон дода шудааст?",
        "img": "a116",
        "a": "Дар чап",
        "b": "Дар рост",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Барои пешгирӣ намудани ғелидани автомобил ҳангоми таваққуф намудан дар кутал (нишеби), ронанда бояд чархҳои пешро тоб диҳад. Ронандаҳои кадом воситаи нақлиёт ҳангоми вуҷуд доштани пиёдагард ин талаботро дуруст иҷро намуданд?",
        "img": "a117",
        "a": "Б ва В",
        "b": "Б ва Г",
        "c": "А ва В",
        "answer": "c"
      },
      {
        "quiz": "Мавҷудияти набз дар сурхраги ҷабрдида чӣ гуна муайян мегардад?",
        "img": "",
        "a": "Се ангушти даст аз тарафи чапи гардан ба зери манаҳ гузошта мешавад",
        "b": "Ангушти калони даст рўи гардан зери манаҳ аз як тарафи ҳулқум ҷойгир шуда, ангуштҳои дигар аз тарафи дигар қарор мегиранд",
        "c": "Се ангушти даст аз тарафи рост ё чапи гардан дар сатҳи шағали сипармонанди ҳулқум ҷойгир шуда, бо эҳтиёт ба дарунтари гардан, байни шағали сипармонанд ва мушаки наздиктарин ба шағал равон мегардад",
        "answer": "c"
      },
      {
        "quiz": "Кадоме аз ронандаҳо бояд ба трамвай роҳ диҳад?",
        "img": "a119",
        "a": "Танҳо ронандаи автомобили боркаш",
        "b": "Танҳо ронандаи автомобили сабукрав",
        "c": "Ҳеҷ кадоме аз ронандаҳо",
        "answer": "c"
      },
      {
        "quiz": "Ҳангоми ҳаракат шабона дар бўрони сахт равшан намудани кадом таҷҳизоти чароғакҳои берунӣ ба шумо беҳтарин дидашавандагиро дар роҳ таъмин менамояд?",
        "img": "",
        "a": "Чароғакҳои зиддитуманӣ якҷоя бо чароғакҳои дурнамо",
        "b": "Чароғакҳои зиддитуманӣ якҷоя бо чароғакҳои наздикнамо",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Аломатҳо шуморо огоҳ",
        "img": "a121",
        "a": "Дар тўли 150 м пайдо шудани пиёдаравҳо дар қисми мошингарди роҳ имкон дорад",
        "b": "Баъди 150 м дар роҳи шумо гузаргоҳи пиёдарави идоранашаванда ҷойгир аст",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Бо кадом траектория ба шумо идома додани ҳаракат иҷозат дода шудааст?",
        "img": "a122",
        "a": "Танҳо бо А ё В",
        "b": "Бо ҳама",
        "c": "Бо ҳама ғайр аз В",
        "answer": "c"
      },
      {
        "quiz": "Ин аломатҳо шуморо аз наздик шудан ба чӣ огоҳ менамояд?",
        "img": "a123",
        "a": "Ба ҷои корҳои таъмирӣ дар роҳ",
        "b": "Ба гузаргоҳи роҳи оҳан бидуни тири роҳбанд",
        "c": "Ба гузаргоҳи роҳи оҳан бо тири роҳбанд",
        "answer": "c"
      },
      {
        "quiz": "Дар маҳали аҳолинишин ба Шумо дар кадом хати қисми роҳ ҳаракат кардан иҷозат дода мешавад, агар воситаи нақлиёти Шумо суръати ҳаракатро бо сабабҳои техникӣ аз 40 км/с зиёд карда натавонад?",
        "img": "",
        "a": "На аз дуюм хат дуртар.",
        "b": "Дар ҳамааш ба ғайр аз хати охирин аз тарафи чап.",
        "c": "Танҳо дар хати охирини тарафи рост.",
        "answer": "c"
      },
      {
        "quiz": "Ҳангоми интихоби суръат дар вақти торикӣ нақши асосиро чӣ мебозад?",
        "img": "",
        "a": "Маҳдудияти суръати ниҳоии ҳаракат, ки барои автомобили Шумо муқаррар карда шудааст.",
        "b": "Шароити дидашавандагӣ.",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Ронандаи автомобил, ки бо сабаби вайрон будани автомобил бозистодааст ўҳдадор аст, ки дар ин ҳолат аломати бозистии фавқулоддаро гузорад?",
        "img": "a126",
        "a": "Ўҳдадор аст, агар сигналисатсияи авария вайрон бошад.",
        "b": "Ўҳдадор нест.",
        "c": "Дар ҳама ҳолатҳо ўҳдадор аст.",
        "answer": "c"
      },
      {
        "quiz": "Шумо дар як вақт бо автомобили дигар аз таваққуфгоҳ мебароед. Дар ин ҳолат Шумо ўҳдадоред, ки ба автомобили дигар роҳ диҳед?",
        "img": "a127",
        "a": "Не.",
        "b": "Бале.",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Шумо ўҳдадоред, ки дар ҳолати додашуда ишораи гардишро даргиронед?",
        "img": "a128",
        "a": "Не.",
        "b": "Бале, аммо танҳо ҳангоми вуҷуд доштани дигар воситаҳои нақлиёт дар чорраҳа.",
        "c": "Бале.",
        "answer": "c"
      },
      {
        "quiz": "Дар хати дуюм Шумо ба кадом самтҳо ҳаракат карда метавонед?",
        "img": "a129",
        "a": "Танҳо ба тарафи чап.",
        "b": "Ба тарафи рост, ба тарафи чап ва ба қафо.",
        "c": "Танҳо ба тарафи чап ва ба қафо.",
        "answer": "c"
      },
      {
        "quiz": "Кӣ қоидаи гардишро дар чорраҳа вайрон карда истодааст?",
        "img": "a130",
        "a": "Танҳо ронандаи автомобил.",
        "b": "Ягонтоаш.",
        "c": "Ҳардуяш.",
        "answer": "c"
      },
      {
        "quiz": "Шумо мехоҳед ба тарафи рост бигардед. Амалҳои шумо?",
        "img": "a131",
        "a": "Танҳо ба пиёдагардоне роҳ медиҳед, ки онҳо ҳамон қисми мошингарди роҳеро убур менамоянд, ки шумо ба он тоб мехўред",
        "b": "Танҳо ба пиёдагарде, ки қисми мошингарди роҳро бо гузаргоҳи танзимнашаванда мегузарад, роҳ медиҳед",
        "c": "Танҳо ба ҳама пиёдагардоне.",
        "answer": "c"
      },
      {
        "quiz": "Кадоме аз ронандаҳо қоидаи таваққуф намуданро вайрон кардааст?",
        "img": "a132",
        "a": "Танҳо ронандаи автомобили Б",
        "b": "Ҳар ду вайрон накардаанд",
        "c": "Ҳар ду вайрон кардаанд",
        "answer": "c"
      },
      {
        "quiz": "Шумо мехоҳед аз чорроҳа ба самти пеш ҳаракат намоед. Амалҳои шумо?",
        "img": "a133",
        "a": "Чорроҳаро аввал шуда мегузаред",
        "b": "Ба трамвай ва автомобил роҳ медиҳед",
        "c": "Танҳо ба трамвай роҳ медиҳед",
        "answer": "c"
      },
      {
        "quiz": "Шумо мехоҳед ба тарафи чап гардед. Амалҳои шумо?",
        "img": "a134",
        "a": "Манёврро бидуни бозистодан дар чорроҳ иҷро мекунед",
        "b": "Ба чорроҳ баромада, назди «Хатти ист» боз меистед ва ишораи сабзи чароғаки роҳнаморо дар хатти ҷудокунанда интизор шуда, манёврро анҷом медиҳед",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Шумо мехоҳед ба тарафи чап гардед. Амалҳои шумо?",
        "img": "a135",
        "a": "Танҳо ба автомобили чароғаки шўълавар ва ишораи овозии махсусаш равшан роҳ медиҳед",
        "b": "Чорроҳро аввал мегузаред",
        "c": "Ба ҳар ду воситаҳои нақлиёт роҳ медиҳед",
        "answer": "c"
      },
      {
        "quiz": "Ҳангоми ба вуҷуд омадани кадом носозӣ ҳаракати баъдӣ ҳатто то ҷои таъмир ё таваққуфгоҳ ба шумо манъ шудааст?",
        "img": "",
        "a": "Системаи ихроҷи газҳои коркардашуда вайрон аст",
        "b": "Шишатозакунакҳо кор намекунанд",
        "c": "Маҷмўи боздорӣ вайрон аст",
        "answer": "c"
      },
      {
        "quiz": "Ҳангоми наздик шудан ба болои кутал шабона, ба ронанда кай иваз кардани чароғаки дурнамо ба наздикнамо тавсия дода мешавад?",
        "img": "",
        "a": "Танҳо ҳангоми пайдо шудани воситаи нақлиёти муқобил",
        "b": "Ҳамеша ҳангоми наздик шуда ба болои кутал",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Ҳангоми ҳаракат намудан бо шоҳроҳ шумо дар куҷо метавонед бозистед?",
        "img": "a138",
        "a": "Дар ҳар ҷое, дар тарафи росттар аз хатте, ки канори қисми мошингарди роҳро ифода мекунад",
        "b": "Дар ҳар кадом ҷои қисми мошингарди роҳ",
        "c": "Танҳо баъд аз 500 м",
        "answer": "c"
      },
      {
        "quiz": "Ҳангоми ҳаракат дар дидашавандагии бад, суръатро вобаста аз он интихоб кардан лозим аст, ки роҳи бозистӣ:",
        "img": "",
        "a": "Бисёртар аз масофаи дидашавандагӣ бошад",
        "b": "Камтар аз масофаи дидашавандагӣ бошад",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Дар кадом ҳолатҳо ҷабрдидаро аз дохили салони автомобил берун мекунанд?",
        "img": "",
        "a": "Ҳамеша ҳангоми беҳуш шудани ҷабрдида",
        "b": "Дар ҳолати шикастагии пойҳо",
        "c": "Ҳангоми беҳуш шудани ҷабрдида ва набудани набз дар сурхраги вай ва вуҷуд надоштани нишонаҳои нафаскашӣ",
        "answer": "c"
      },
      {
        "quiz": "Ҳангоми аз роҳи хокӣ баромадан шумо ба чӣ гуна роҳ ворид мешавед?",
        "img": "a141",
        "a": "Ба роҳи баробарҳуқуқ",
        "b": "Ба роҳи асосӣ",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Нишонае ки дар шакли секунҷа дар қисми мошингарди роҳ оварда шудааст, чиро ифода менамояд?",
        "img": "a142",
        "a": "Ба қисмати хатарноки роҳ ворид мешавед",
        "b": "Маконеро нишон медиҳад, ки истодан ҳатмист",
        "c": "Аз наздик шудан ба маконе огоҳ месозад, ки бояд роҳ диҳед",
        "answer": "c"
      },
      {
        "quiz": "Оё ба шумо гузаштан ба роҳи хокӣ иҷозат дода шудааст?",
        "img": "a143",
        "a": "Не",
        "b": "Ҳа",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Кадоме аз аломатҳо ба автомобилҳои боркаш бо вазни пурраи ҷоизи то 3,5 т ҳаракат карданро иҷозат медиҳад?",
        "img": "a144",
        "a": "Танҳо Б",
        "b": "Ҳама",
        "c": "Танҳо А ва В",
        "answer": "c"
      },
      {
        "quiz": "Ин аломат шуморо аз наздик шудан ба чорроҳа огоҳ месозад, ки шумо:",
        "img": "a145",
        "a": "Бояд ба ҳама воситаҳои нақлиёт, ки бо роҳи уфуқ ҳаракат менамоянд, роҳ диҳед",
        "b": "Ҳаққи афзалияти гузаштанро доред",
        "c": "Бояд танҳо ба востиаҳои нақлиёте роҳ диҳед, ки аз тарафи рост наздик мешаванд",
        "answer": "c"
      },
      {
        "quiz": "Ба кадом самтҳо идома додани кашида бурдан (буксировка) мумкин аст?",
        "img": "a146",
        "a": "Танҳо Б",
        "b": "Дар ҳар ду ҳолат",
        "c": "Танҳо А",
        "answer": "c"
      },
      {
        "quiz": "Шумо ўҳдадоред, ки дар чунин вазъият ишораи гардиш ба тарафи ростро нишон диҳед?",
        "img": "a147",
        "a": "Бале, аммо танҳо ҳангоми аз қафо ҳаракат намудани воситаҳои нақлиёти дигар.",
        "b": "Бале.",
        "c": "Не.",
        "answer": "c"
      },
      {
        "quiz": "Кай бояд ишораи гардиш бо даст додашуда қатъ гардад?",
        "img": "",
        "a": "Танҳо пас аз ивазкунии хати ҳаракат.",
        "b": "Бевосита пеш аз оғоз намудани ивазкунии хати ҳаракат.",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Шумо метавонед, ки автомобили боркашро сабқат намоед?",
        "img": "a149",
        "a": "Бале.",
        "b": "Не.",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Дар ҳолати додашуда ба шумо мумкин аст:",
        "img": "a120",
        "a": "Аз канори рости автомобили боркаш бо канори роҳ гузаред",
        "b": "Ҳар кадоме аз амалҳои номбаршуда мумкин аст",
        "c": "Ҳаракатро танҳо баъд аз он, ки автомобили боркаш хатти ҳаракатро озод намояд, идома диҳед",
        "answer": "c"
      },
      {
        "quiz": "Шумо мехоҳед ба тарафи рост гардед. Амалҳои шумо?",
        "img": "a151",
        "a": "Ба трамвай роҳ медиҳед",
        "b": "Аввал шуда чорроҳро мегузаред",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Шумо мехоҳед аз чорроҳ гузашта, ба самти пеш равед. Оё ба автомобили боркаше, ки аз роҳи хокӣ мебарояд, бояд роҳ диҳед?",
        "img": "a152",
        "a": "Ҳа",
        "b": "Не",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Шумо мехоҳед ба тарафи рост гардед. Амалҳои шумо?",
        "img": "a153",
        "a": "Танҳо ба трамваи Б роҳ медиҳед",
        "b": "Танҳо ба трамваи А роҳ медиҳед",
        "c": "Ба ҳар ду трамвай роҳ медиҳед",
        "answer": "c"
      },
      {
        "quiz": "Дар кадом ҳолатҳо бояд эҳёи (реаниматсияи) дил ва шуши ҷабрдида анҷом гирад?",
        "img": "",
        "a": "Ҳангоми беҳуш шудани ҷабрдида, новобаста аз он, ки дар сурхраги вай задани набз ва нафаскашӣ вуҷуд дорад ё не",
        "b": "Ҳангоми беҳуш шудани ҷабрдида ва набудани набз дар сурхраги вай ва ҳамчунин нишонаҳои нафаскашӣ",
        "c": "",
        "answer": "b"
      },
      {
        "quiz": "Барои пешгирии оқибатҳои хатарноки лағжиши автомобил, ҳангоми тез тоб додани чанбарак дар гардиш дар роҳи лағжонак, ронанда бояд чӣ кор кунад?",
        "img": "",
        "a": "Пояшро аз таҷҳизоти васлкунӣ бигирад",
        "b": "Фушанги маҷмўи боздориро пахш намояд",
        "c": "Зуд, вале оҳиста чанбаракро ба тарафи лағжиш тоб дода, баъдан бо амали пешгирӣ бо чанбарак траекторияи ҳаракати автомобилро рост намояд",
        "answer": "c"
      }
    ]
  },
  "config": {
    "version": 16,
    "indexSMN": 75.0,
    "disclaimer": false,
    "urlMessage": "https://play.google.com/store/apps/details?id=com.rhapps.kalimayobak",
    "adsBanner": [
       {
        "service": "c",
        "id": "cas"
      },
      {
        "service": "y",
        "id": "R-M-3297026-1"
      },
      {
        "service": "g",
        "id": "ca-app-pub-8198363995431120/4382558595"
      },
      {
        "service": "g",
        "id": "ca-app-pub-8198363995431120/5695640260"
      },
      {
        "service": "g",
        "id": "ca-app-pub-8198363995431120/3261048613"
      },
      {
        "service": "g",
        "id": "ca-app-pub-8198363995431120/8100681440"
      },
      {
        "service": "g",
        "id": "ca-app-pub-8198363995431120/7570198403"
      },
      {
        "service": "g",
        "id": "ca-app-pub-8198363995431120/1196361745"
      },
      {
        "service": "g",
        "id": "ca-app-pub-8198363995431120/6448688425"
      },
      {
        "service": "g",
        "id": "ca-app-pub-8198363995431120/9074851767"
      },
      {
        "service": "g",
        "id": "ca-app-pub-8198363995431120/1494910495"
      },
      {
        "service": "g",
        "id": "ca-app-pub-8198363995431120/2807992167"
      },
      {
        "service": "g",
        "id": "ca-app-pub-8198363995431120/4064328588"
      }
    ],
    "adsInterstitial": [
      {
        "service": "c",
        "id": "cas"
      },
      {
        "service": "y",
        "id": "R-M-3297026-2"
      },
      {
        "service": "g",
        "id": "ca-app-pub-8198363995431120/2283008862"
      },
      {
        "service": "g",
        "id": "ca-app-pub-8198363995431120/3203577989"
      },
      {
        "service": "g",
        "id": "ca-app-pub-8198363995431120/5787139608"
      },
      {
        "service": "g",
        "id": "ca-app-pub-8198363995431120/4229719199"
      },
      {
        "service": "g",
        "id": "ca-app-pub-8198363995431120/4612862574"
      },
      {
        "service": "g",
        "id": "ca-app-pub-8198363995431120/6309087625"
      },
      {
        "service": "g",
        "id": "ca-app-pub-8198363995431120/4857201311"
      },
      {
        "service": "g",
        "id": "ca-app-pub-8198363995431120/9023429614"
      },
      {
        "service": "g",
        "id": "ca-app-pub-8198363995431120/3735691335"
      },
      {
        "service": "g",
        "id": "ca-app-pub-8198363995431120/6337007785"
      },
      {
        "service": "g",
        "id": "ca-app-pub-8198363995431120/5185838566"
      }
    ],
    "message": "Ура! Хорошие новости доступна обновление!"
  }
}
