{
  "shorts": [
    "https://raw.githubusercontent.com/uskhurshed/uniqvideos/main/download.mp4",
    "https://raw.githubusercontent.com/uskhurshed/uniqvideos/main/download%20(1).mp4",
    "https://raw.githubusercontent.com/uskhurshed/uniqvideos/main/download%20(2).mp4",
    "https://raw.githubusercontent.com/uskhurshed/uniqvideos/main/download%20(3).mp4",
    "https://raw.githubusercontent.com/uskhurshed/uniqvideos/main/download%20(4).mp4",
    "https://raw.githubusercontent.com/uskhurshed/uniqvideos/main/download%20(5).mp4",
    "https://raw.githubusercontent.com/uskhurshed/uniqvideos/main/download%20(6).mp4",
    "https://raw.githubusercontent.com/uskhurshed/uniqvideos/main/download%20(7).mp4",
    "https://raw.githubusercontent.com/uskhurshed/uniqvideos/main/download%20(8).mp4",
    "https://raw.githubusercontent.com/uskhurshed/uniqvideos/main/download%20(9).mp4",
    "https://raw.githubusercontent.com/uskhurshed/uniqvideos/main/download%20(10).mp4",
    "https://raw.githubusercontent.com/uskhurshed/uniqvideos/main/download%20(11).mp4",
    "https://raw.githubusercontent.com/uskhurshed/uniqvideos/main/download%20(12).mp4",
    "https://raw.githubusercontent.com/uskhurshed/uniqvideos/main/download%20(13).mp4",
    "https://raw.githubusercontent.com/uskhurshed/uniqvideos/main/download%20(14).mp4",
    "https://raw.githubusercontent.com/uskhurshed/uniqvideos/main/download%20(15).mp4",
    "https://raw.githubusercontent.com/uskhurshed/uniqvideos/main/download%20(16).mp4",
    "https://raw.githubusercontent.com/uskhurshed/uniqvideos/main/download%20(17).mp4",
    "https://raw.githubusercontent.com/uskhurshed/uniqvideos/main/download%20(18).mp4",
    "https://raw.githubusercontent.com/uskhurshed/uniqvideos/main/download%20(19).mp4",
    "https://raw.githubusercontent.com/uskhurshed/uniqvideos/main/download%20(20).mp4",
    "https://raw.githubusercontent.com/uskhurshed/uniqvideos/main/download%20(21).mp4",
    "https://raw.githubusercontent.com/uskhurshed/uniqvideos/main/download%20(22).mp4",
    "https://raw.githubusercontent.com/uskhurshed/uniqvideos/main/download%20(23).mp4",
    "https://raw.githubusercontent.com/uskhurshed/uniqvideos/main/download%20(24).mp4",
    "https://raw.githubusercontent.com/uskhurshed/uniqvideos/main/download%20(25).mp4",
    "https://raw.githubusercontent.com/uskhurshed/uniqvideos/main/download%20(26).mp4",
    "https://raw.githubusercontent.com/uskhurshed/uniqvideos/main/download%20(27).mp4",
    "https://raw.githubusercontent.com/uskhurshed/uniqvideos/main/download%20(28).mp4",
    "https://raw.githubusercontent.com/uskhurshed/uniqvideos/main/download%20(29).mp4",
    "https://raw.githubusercontent.com/uskhurshed/uniqvideos/main/download%20(30).mp4"
  ],
  "quotes": [
    {
      "nameCategory": "Мудрости жизни",
      "imageCategory": "https://i.ibb.co/G0NntWR/ic-mudrost.png",
      "core": [
        "Нет ничего полезнее для нервов, чем побывать там, где никогда не был.",
        "Человек навсегда прикован к прошлому: как бы далеко и быстро он ни бежал - цепь бежит вместе с ним.",
        "Когда в человека кидаешь грязь, помни - до него она может не долететь, а на твоих руках останется.",
        "Только об одном можно в жизни жалеть - о том, что ты когда-то так и не рискнул.",
        "Однажды в правильном месте наступит нужный час.",
        "Что предназначено тебе, не возьмет никто.",
        "Когда кажется, что весь мир настроен против тебя, помни, что самолёт взлетает против ветра!",
        "Иногда одиночество становится состоянием души.",
        "Мы рождаемся с криком,умираем со стоном.Остаётся только жить со смехом.",
        "Решите, что вы хотите получить от жизни, и идите к своей цели.",
        "Самое важное - это навести порядок у себя в душе.",
        "Единственный человек, с которым вы должны сравнивать себя, это вы в прошлом.",
        "Когда грозит беда, когда бывает туго, мудрец винит себя, глупец ругает друга.",
        "Тому, кто не хочет изменить свою жизнь, помочь невозможно.",
        "Трудные вещи становится еще труднее, если их откладывать.",
        "Когда ты победишь свои страхи, ты выиграешь свою жизнь.",
        "Просите у жизни многого, и жизнь многое вам даст.",
        "Если жизнь теряет смысл - рискуйте",
        "Не обращай внимание на все. Обращай на то как ты живешь.",
        "Научился говорить значит вырос, научился молчать - значит поумнел.",
        "Только счастью можно входить в нашу жизнь без стука: мы рады ему всегда.",
        "Чтобы жить не как все, нужно делать то, что другие боятся сделать.",
        "Живём один раз. И мы обязаны жить так, как нам хочется.",
        "Иногда одиночество становится состоянием души.",
        "Порой люди несут такой бред, что единственное спасение - прикинуться дураком.",
        "Интеллект человека определяется не знаниями,а его достижениями в жизни.",
        "Если вы затягиваете принятие решения, значит,Вы уже приняли решение оставить все по-старому.",
        "Мир уступает дорогу тому, кто знает,куда идет",
        "Не позваляй своим страхам убивать твои мечты.",
        "Увидел чужой грех - исправь свой.",
        "Чудеса происходят, когда человек рискует всем ради мечты, которой кроме него не видит никто.",
        "Одиночество - качество сильных. Слабые всегда жмутся к толпе.",
        "Есть больше оснований восхищаться людьми, чем призирать их.",
        "Только одиночество помогает узнать на самом деле кто твои друзья тебе и кто для них ты!",
        "Там, где есть большие трудности, открываются большие  возможности.",
        "Взлетает лишь тот, кто не жалеет сил на разбег.",
        "Друзья не обязаны быть совершенством, достаточно того, чтобы в трудный час они были рядом.",
        "Многое суют нос в чужие дела просто потому, что их собственная жизнь пуста.",
        "Сдаться в начале пути - это слабость, сдаться в середине пути - это глупость. Поэтому ты либо не начинай путь, либо иди до конца.",
        "Кто не стучится - тому не открывают. Кто не пробует - у того не получается.",
        "Всё проходит - это самая верная истина на свете.",
        "Иногда корабль перестает тонуть, как только его покидают крысы.",
        "Счастье не находят, его создают.",
        "Бывает день дороже года. Бывает, год не стоит дня.",
        "Сколько же нужно мудрости, чтобы никогда не терять доброты!",
        "Засыпай с мечтой - просыпайся с целью.",
        "Перемены происходит лишь тогда, когда мы идем наперекор тому, к чему привыкли."
      ]
    },
    {
      "nameCategory": "Страх",
      "imageCategory": "https://i.ibb.co/R9kjT0z/ic-evil.png",
      "core": [
        "Насколько человек побеждает страх, настолько он — человек.",
        "Только взаимный страх делает союз надежным.",
        "Иным людям богатство только и приносит, что страх потерять его.",
        "Страх перед проступком низким и недостойным есть мужество.",
        "Любовь к отечеству, стыд и страх поношения суть средства укротительныя и могущия воздержать множество преступлений.",
        "В минуту смерти эгоизм претерпевает полное крушение. Отсюда страх смерти.",
        "Кто познал всю полноту жизни, тот не знает страха смерти. Страх перед смертью лишь результат неосуществившейся жизни.",
        "Страх заставляет людей размышлять.",
        "Лучше страшный конец, чем бесконечный страх.",
        "Есть два рычага, которыми можно двигать людей: страх и личный интерес.",
        "Большинство отказывается от [свободы] из страха.",
        "От поспешности недалеко и до страха, тогда как медлительность ближе к подлинной стойкости.",
        "Мы никогда не будем вести переговоры из страха и никогда не будем страшиться переговоров.",
        "Мужество — это особого рода знание: как бояться того, чего следует бояться, и как не бояться того, чего не следует бояться.",
        "В несчастье нередко вновь обретаешь покой, отнятый страхом перед несчастьем.",
        "В политике то, что начинается страхом, кончается обычно безумием.",
        "Суеверные люди в обществе — то же самое, что трусы в армии: они сами питают панические страхи и заражают ими других.",
        "Единственное, чего стоит бояться на этой планете, — это человек.",
        "Страх — это болезненное осознание собственной исключительности.",
        "Страх вовсе не в опасности, он в нас самих.",
        "Печаль и страх — реакция на время.",
        "Тоска и ужас — реакция на вечность. Печаль и страх обращены вниз. Тоска и ужас — к небу.",
        "Страх есть не что иное, как лишение помощи от рассудка."
      ]
    },
    {
      "nameCategory": "Дружба",
      "imageCategory": "https://i.ibb.co/xF4bKdy/ic-friend.png",
      "core": [
        "У теперешних дружба - не дружелюбие, а вероломное коварство.Вражда - не отстаивание истины, а просто неумение жить в согласии",
        "Тот человек, у которого истинные друзья не остаются долго, имеет тяжелый нрав",
        "Как много делаем мы для друзей, чего никогда не сделали бы для самих себя",
        "Истинный друг познается в несчастье",
        "Где нет полной откровенности, полной доверенности, где скрывается хотя малость какая-нибудь, там нет и не может быть дружбы",
        "У друзей все общее, и дружба есть равенство",
        "Кто всякому друг, того я другом не считаю",
        "Когда пути неодинаковы, не составляют вместе планов",
        "Дружба кончается там, где начинается недоверие",
        "Хорошо было бы, чтобы человек осмотрел себя, сколько он стоит для друзей, и чтобы старался быть как можно дороже",
        "Дружба должна быть прочною штукою, способною пережить все перемены температуры и все толчки той ухабистой дороги, по которой совершают свое жизненное путешествие дельные и порядочные люди",
        "Настоящая дружба правдива и отважна",
        "Стал ли ты чистым воздухом, хлебом и лекарством для друга своего? Иной не в силах освободиться от собственных цепей, однако друга своего спасает",
        "Брат может не быть другом, но друг - всегда брат",
        "Остаться без друзей - самое горькое, после нищеты, несчастья.",
        "Из двух друзей один всегда раб другого, хотя часто ни один из них в этом себе не признается ",
        "Всяк, кто желает иметь верных друзей, должен быть добрым и терпимым, проявляя внимание к чужим нуждам. Почет и уважение добываются не силой, а великодушием и готовностью поделиться с нуждающимся последним куском ",
        "Будь каждый каждому такой опорой,чтобы, избавляя друга от обузы,к одной мечте идти одною волей",
        "Друзей не может быть слишком много",
        "Если твой друг станет врагом тебе, то люби его, чтобы вновь зацвело древо дружбы, любви и доверия, завядшее из-за того, что его не поливали водой дружбы и не ухаживали за ним"
      ]
    },
    {
      "nameCategory": "Успех и развития",
      "imageCategory": "https://i.ibb.co/K073KxR/ic-success.png",
      "core": [
        "Успех возвышает даже мелкие от природы характеры.",
        "Успех, вместо того чтобы давать свободу выбора, становится образом жизни.",
        "Стремись не к тому, чтобы добиться успеха, а к тому, чтобы твоя жизнь имела смысл.",
        "Учитесь, пока другие спят, работайте, пока другие отдыхают, будьте готовы, пока другие расслабляются и мечтайте, пока другие плачутся.",
        "Успех — это способность шагать от одной неудачи к другой, не теряя энтузиазма.",
        "Успех — это когда ты девять раз упал, но десять раз поднялся.",
        "Успех — это ещё не точка, неудача — это ещё не конец: единственное, что имеет значение, — это мужество продолжать борьбу.",
        "Слишком много людей ломаются, даже не подозревая о том, насколько близко к успеху они были в тот момент, когда упали духом.",
        "А в начале пути мало кто в нас верил, не правда ли?",
        "Я хорошо знаю, что у меня нет особого таланта — любопытство, навязчивость и упорная выносливость в сочетании с самокритикой привели меня к моим идеям.",
        "Успех длится, пока кто-нибудь всё не испортит, а неудачи вечны.",
        "Во всяком деле, чтобы добиться успеха, нужна некоторая доля безумия.",
        "Три слагаемых успеха на «Н»: Напор, Наглость и Независимость.",
        "Ваш конечный успех будет определяться тем, насколько вы способны пронести свою мечту через все испытания.",
        "Мой секрет успеха заключается в умении понять точку зрения другого человека и смотреть на вещи и с его и со своей точек зрения.",
        "Добейся успеха, и ты узнаешь, сколько у тебя друзей.",
        "На ошибках учатся, вот почему от успеха тупеют.",
        "Через тернии к звездам.",
        "У вас есть шанс, что ваши самые смелые мечты станут реальностью. Большинство людей даже не пытаются, к сожалению. Они начинают, а затем останавливаются или вовсе сдаются. Очень немногие пытаются снова и снова что-либо делать и не сдаваться. И эти люди в конечном счете добиваются успехов и побед.",
        "Мы с тобой молодцы, сделали всё, что могли. Осталось ещё сделать всё, чего мы не можем, и тогда успех гарантирован.",
        "Драгоценный камень нельзя отполировать без трения. Также и человек не может стать успешным без достаточного количества трудных попыток.",
        "Изменения – это всегда страшно. Но никто не изменит за вас вашу жизнь. Вы понимаете, какой должны сделать выбор, но несмотря на страх, движетесь вперед. Это главное правило успеха.",
        "Успеха часто добиваются те, кто не подозревает о неизбежности поражения.",
        "В глубине души я всегда был уверен, что могу добиться успеха там, где другие терпели неудачу.",
        "Нельзя сдаваться не только после одного, но и после ста поражений.",
        "Я знаю, что я дурак. Я признаю. Я — жалкий... неважно. Я не достиг успеха ни в чем. Я не достиг того уровня, когда уже не хочу быть успешным. А что такое успех? Что это значит? Деньги? У меня трижды были деньги всего мира... и я их отдал. Это — маленькая глупая игра.",
        "Ты добился успеха, если утром встаешь, вечером ложишься, а в промежутке занимаешься тем, чем хочешь.",
        "Если вы хотите добиться успеха, избегайте шести пороков: сонливости, лени, страха, гнева, праздности и нерешительности.",
        "Говорите с каждой женщиной так, как будто вы в нее влюблены, а с каждым мужчиной так, как будто он вам надоел, и к концу первого сезона у вас будет репутация светского человека с необыкновенным тактом.",
        "Талант — это способность верить в успех. Полный бред, когда говорят, что я вдруг открыл в себе дарование. Я просто работал.",
        "Успех – единственный непростительный грех по отношению к своему близкому.",
        "Считают, что успех приходит к тем, кто рано встает. Нет: успех приходит к тем, кто встает в хорошем настроении.",
        "Человек, который был бесспорным любимцем своей матери, через всю свою жизнь проносит чувство победителя и уверенности в удачу, которые нередко приводят к действительному успеху.",
        "Успеха вам желать не буду, потому что в успех этот ни на йоту не верю.",
        "Нет такого понятия, как успешный человек, который ни разу не оступился и не допустил ошибки. Есть только успешные люди, которые допустили ошибки, но затем изменили свои планы, основываясь на этих самых ошибках. Я как раз один из таких парней.",
        "Давайте поблагодарим дураков. Не будь их, остальным было бы трудно добиться успеха.",
        "Что я думаю о завистниках? Зависть предполагает наличие бешеного успеха. Вряд ли у меня есть завистники.",
        "Если хочешь добиться успеха, продолжай верить в себя и тогда, когда в тебя уже никто не верит.",
        "Ты можешь сказать, что у тебя плохая генетика, плохой обмен веществ, а можешь просто поднять свою задницу с дивана и начать работать над собой, задаться целью и верить в себя. В этом случае ты обязательно добьёшься успеха.",
        "Если вы хотите высоко подняться, пользуйтесь собственными ногами! Не позволяйте нести себя, не садитесь на чужие плечи и головы!",
        "Каждому человеку в течение дня представляется не менее десяти возможностей изменить свою жизнь. Успех приходит к тому, кто умеет их использовать.",
        "Видеть то, чего не замечают другие, — это универсальный ключ к успеху.",
        "Ключ к успеху – в желании. А оно постоянно горит во мне.",
        "Формальное образование поможет вам выжить. Самообразование приведет вас к успеху.",
        "Успех бывает токсичен и часто является причиной возникновения опасных иллюзий.",
        "Любые «хорошие времена» — всегда результат вашего упорного труда и постоянной самоотдачи в прошлом. То, что вы делаете сегодня, — залог завтрашних результатов. Если хотите и завтра пожинать плоды, сейте семена каждый день! Если вы хоть на минуту ослабите концентрацию, то неизбежно начнете откатываться назад.",
        "Процент успеха — ноль целых, фиг десятых.",
        "Люди не могут добиваться успеха только потому, что даже представить не могут, сколько сил приложил тот, кто добился.",
        "Успеха добиваются только те, кто готов за него биться.",
        "Мы судим о себе по тому, чего мы способны добиться; другие судят о нас по тому, чего мы добились.",
        "Умей сгруппироваться, достичь успеха и не терять сон."
      ]
    },
    {
      "nameCategory": "Отношения",
      "imageCategory": "https://i.ibb.co/s51Sr8W/ic-relationship.png",
      "core": [
        "Если бы я знал, когда видел тебя в последний раз, что это последний раз, я бы постарался запомнить твое лицо, твою походку, все, связанное с тобой. И, если бы я знал, когда в последний раз тебя целовал, что это — последний раз, я бы никогда не остановился.",
        "Проще расстаться с человеком, чем с иллюзиями на его счёт.",
        "Такой вот парадокс: мы совершаем подвиги для тех, кому до нас уже нет никакого дела, а любят нас те, кому мы нужны и без всяких подвигов.",
        "Обязательно дружите с теми, кто лучше вас. Будете мучиться, но расти.",
        "Кому-то не хватает одной женщины, и он переключается на пятую, десятую. А другому не хватает жизни, чтобы любить одну-единственную.",
        "Как жаль, что тем, чем стало для меня твоё существование, не стало моё существованье для тебя.",
        "Как же неприятно потратить на человека так много времени лишь для того, чтобы узнать, что он так и остался для тебя лишь посторонним.",
        "В идеальных отношениях чистая любовь и грязный секс дополняют, а не исключают друг друга.",
        "Красивые глаза только у того, кто смотрит на тебя с нежностью.",
        "Больше всего я хочу прийти к тебе и лечь рядом. И знать, что у нас есть завтра.",
        "Он талантливо манипулировал женщинами с тех пор как заметил, что сильней всего они привязываются к мужчинам, которые умеют слушать, выказывать нежность и смешить.",
        "Не трать время на человека, который не стремится провести его с тобой.",
        "Самый хороший способ испортить отношения — это начать выяснять их.",
        "Ты ждешь поезда. Поезда, который увезет тебя далеко. Ты знаешь, куда хотела бы поехать, но, куда увезет поезд, не знаешь. Но тебе все равно, потому что мы вместе.",
        "Знаешь, по-моему, я готов писать тебе всякую ерунду, лишь бы ты время от времени вспоминала меня.",
        "Если не хотите портить с человеком отношения – не мешайте ему врать.",
        "И я тебя люблю без всяких тоже!.",
        "Поклонников миллион, а в аптеку сходить некому.",
        "Я просто хочу, чтобы ты была счастлива. Мне просто жаль, что ты счастлива не со мной.",
        "И не могу сказать, что не могу жить без тебя — поскольку я живу.",
        "Моя драма в том, что я живу с тем, кого я не люблю, но портить ему жизнь считаю делом недостойным.",
        "Лучше быть одной, чем несчастной с кем-то.",
        "Беда в том, что если я тебе не верю, то я не могу верить твоим словам о том, что тебе можно верить.",
        "Кто хочет удержать – тот теряет. Кто готов с улыбкой отпустить – того стараются удержать.",
        "Но я-то люблю его. Я любила его многие годы. А любовь не может в одну минуту превратиться в безразличие.",
        "Если бы ты был моим другом, я бы смогла поговорить с тобой об этом, но я не могу. А если мы не можем разговаривать по душам, зачем тогда ты мне нужен? Зачем мы друг другу?"
      ]
    },
    {
      "nameCategory": "Жизненные",
      "imageCategory": "https://i.ibb.co/7bk5193/ic-life.png",
      "core": [
        "Не относитесь к жизни сильно серьёзно, всё равно вам из неё живым не выбраться.",
        "Порой ты просто должен принять то, что некоторые люди могут быть только в твоем сердце, не в твоей жизни.",
        "Дарить себя — не значит продавать.И рядом спать — не значит переспать.Не отомстить — не значит все простить.Не рядом быть — не значит не любить!",
        "Чем дольше будешь ждать, тем больше дней ты потеряешь навсегда.",
        "Самое непростое в жизни — понять, какой мост следует перейти, а какой сжечь.",
        "Живи и ошибайся. В этом жизнь.",
        "Каждый захочет красивую розу, красивую ночь, хорошего друга. Важно уметь любить розу вместе с ее шипами, ночь с ее таинственностью, друга со всеми его проблемами.",
        "Иногда хватает мгновения чтобы забыть жизнь, а иногда не хватает жизни чтобы забыть мгновение.",
        "На личном фронте у меня как на банкете. То, что предлагают, не беру, а то, что хочется, просить стесняюсь. Приходиться делать вид, что не голодный.",
        "Нельзя требовать от грязи, чтобы она не была грязью.",
        "Что бы ни случилось, нужно помнить — это всего лишь жизнь, и мы прорвемся!",
        "К сожалению, всё хорошее мы осознаём только с опозданием. Живём в тоске по прошлому и в страхе перед будущим. Где угодно, только не в настоящем.",
        "— Я люблю тебя. И я не собираюсь говорить, что я не могу жить без тебя. Я могу жить без тебя, но я этого не хочу.",
        "Ты никогда не пройдёшь свой путь до конца, если будешь останавливаться, чтобы бросить камень в каждую тявкающую собаку.",
        "Жизнь — как вождение велосипеда. Чтобы сохранить равновесие, ты должен двигаться.",
        "— Большинство людей проводят жизнь в ожидании момента, который все изменит .Только этого не происходит.",
        "Все строят планы, и никто не знает, проживёт ли он до вечера.",
        "В жизни все временно. Так что, если все идет хорошо, наслаждайся — вечно это не продлится. А если все идет плохо — не переживай, это тоже не продлится вечно.",
        "Жизнь не обязана давать нам то, чего мы ждём. Надо брать то, что она даёт, и быть благодарным уже за то, что это так, а не хуже.",
        "Нет ничего невозможного. Ни для тебя, ни для меня, вообще ни для кого. Трудно многое, да что там, почти все в жизни трудно. Но 'невозможно' — это бессмысленное слово.",
        "Иногда ты должен побежать, чтобы увидеть, кто побежит за тобой. Иногда ты должен говорить мягче, чтобы увидеть, кто на самом деле прислушивается к тебе. Иногда ты должен сделать шаг назад, чтобы увидеть, кто ещё стоит на твоей стороне. Иногда ты должен делать неправильные решения, чтобы посмотреть, кто с тобой, когда всё рушится.",
        "Все дело в мгновении. Оно определяет жизнь.",
        "Чтобы жить лучше, нужно делать больше. Больше, чем раньше. Больше, чем другие.",
        "Наша жизнь делится на две части: Когда мы маленькие и хотим повзрослеть, и когда уже взрослые и хотим вернуться в детство..",
        "Если хочешь понять жизнь, то перестань верить тому, что говорят и пишут, а наблюдай и чувствуй.",
        "Жизнь — это ряд усилий. Мы видим цель, но не всегда видим дорогу.",
        "Жизнь, как качели, то дух захватывает, то тошнит.",
        "Не понимаю, почему люди боятся новых идей. Я боюсь старых.",
        "Даже если бы я знал, что завтра мир развалится, я бы все равно посадил свою яблоню.",
        "Или вы управляете жизнью или жизнь управляет вами.",
        "Каждый день сделайте своим шедевром.",
        "Я лучше разделю одну смертную жизнь с тобой, чем проживу все эпохи мира в одиночестве.",
        "Стоит только иначе взглянуть на вещи, и жизнь потечет в ином направлении.",
        "Если тебе не нравится то, что ты получаешь, измени то, что ты даёшь.",
        "7 чудес света- 1 — видеть, 2 — слышать, 3 — чувствовать, 4 — говорить, 5 — думать, 6 — радоваться, 7 – любить.",
        "Нет смысла утверждать: Я пережил то, что вам и не снилось. У каждого свой ад. Каждый пережил нечто, что вам никогда не приснится.",
        "Так бывало всегда. Стоило мне с великим трудом навести порядок в своей вселенной и начать в ней жить, как она взрывалась, снова рассыпаясь вдребезги.",
        "На самом деле, жизнь проста, но мы настойчиво её усложняем.",
        "Мы всё время что-то упускаем, воображая, будто ещё успеем к этому вернуться…",
        "Существует право, по которому мы можем отнять у человека жизнь, но нет права, по которому мы могли бы отнять у него смерть.",
        "Жизнь – самое редкое, что есть на свете. Большинству людей знакомо только существование.",
        "Без женщины заря и вечер жизни были бы беспомощны, а ее полдень — без радости.",
        "Так уж устроена жизнь, что мы счастливы лишь предвкушением перемен; сами же перемены для нас ничего не значат; они только что произошли, а мы уже жаждем новых.",
        "Каждый хочет жить долго, но никто не хочет стареть.",
        "Перестаньте беспокоиться и начните жить!",
        "Время — ткань, из которой состоит жизнь.",
        "Мир прекрасен, и вне его нет спасения."
      ]
    },
    {
      "nameCategory": "Рельность",
      "imageCategory": "https://i.ibb.co/DLwLZ20/ic-real.png",
      "core": [
        "Главное правило реальности — не запутаться в своих иллюзиях.",
        "Реальный мир для тех, кто не может представить что-то получше.",
        "— Если вы умрёте во сне, то проснётесь в реальности. Спросите меня, что произойдёт, если вы умрёте в реальности?\n— Что произойдёт?\n— Ты умрешь, тупица. На то она и реальность.",
        "Смотри реальности в глаза, когда ненависть делает тебя слепым.",
        "Знаешь, чем реальность отличается от фантазии? Тем, что, когда мечты сбываются, все оказывается не так, как ты себе представляла.",
        "Наслаждайтесь жизнью и музыкой, которая помогает скрыться от жестокой реальности мира, пусть хотя бы на несколько минут.",
        "Всё возможно, если никто не доказал, что этого не существует.",
        "Объективная реальность — есть бред, вызванный недостатком алкоголя в крови.",
        "Иллюзии привлекают нас тем, что избавляют от боли, а в качестве замены приносят удовольствие. За это мы должны без сетований принимать, когда, вступая в противоречие с частью реальности, иллюзии разбиваются вдребезги.",
        "Если Вы хотите изменить свою реальность, то Вы должны изменить своё мышление.",
        "То, что творится у меня в голове, куда интереснее того, что происходит снаружи.",
        "Когда я просыпаюсь, мне приходится себя убеждать, что мои сны не реальность, а моя реальность не сон.",
        "Если бы ты не мог проснуться, как бы ты узнал, что сон, а что действительность?",
        "Твои мысли становятся твоей жизнью.",
        "Мечты — реальность. Главное сильно захотеть и сделать шаг вперёд.",
        "Если реальность и вымысел равны, то любую ненужную тебе реальность можно назвать иллюзией.",
        "Тебя не существует и меня тоже. Нет будущего, нет времени, и нас тоже нет. Есть только девятилетний мальчик, который бежит за поездом и тянет руку. И уже вам решать, тянуть ли свою руку в ответ.",
        "Классно, когда реальность лучше, чем мечта.",
        "Когда будешь искать работу, будь реалистичнее, в супер-агенты ты не годишься, а убийц вампиров на свете не бывает.",
        "Мы принимаем реальность такой, какой нам её преподносят. Элементарно.",
        "То, во что ты веришь, навсегда становится твоей реальностью.",
        "Мы сочиняем ужасы, чтобы помочь себе справиться с реальностью.",
        "Нет. Этот город не для психоделиков — здесь слишком кривая реальность.",
        "Сны — отражение реальности. Реальность — отражение снов.",
        "Жизнь — как шахматная партия. Только чёрные не совсем чёрные, а белые не совсем белые. Неважно, сколько фигур ты потерял. Игра продолжается, пока Королю не объявили шах и мат.",
        "Мысль реальна, а материя иллюзорна."
      ]
    },
    {
      "nameCategory": "Любовь и чувства",
      "imageCategory": "https://i.ibb.co/6NmVvL8/ic-love.png",
      "core": [
        "Дружбу не планируют. Про любовь не кричат. Правду не доказывают.",
        "Самая большая ненависть возникаеет к нем, кто сумел дотронуться до сердца, а затем плюнул в душу.",
        "Все просто: думай хорошо - будет хорошо.",
        "Никогда не лги тому, кто тебе доверяет, никогда не доверяй тому, кто тебе солгал.",
        "Когда-нибудь каждый поймет, что важно быть счастливым, а не идеальным.",
        "Умные люди не обижаются - они делают выводы.",
        "Говорящий правду достигает трех вещей: доверия, любви и уважения.",
        "Дефицит львов - повод ценить шакалов.",
        "За деньги можно купить почти все, кроме теплоты человеческого сердца.",
        "Большинство ваших грехов. Из-за ваших языков.",
        "Влюбиться в душу, не касаясь тела - талант.",
        "Только счастью можно входить в нашу жизнь без стука: сы рады ему всегда.",
        "Нет на земле второго вас.",
        "Любовь как цветок - ей нужно время, чтобы расцвести.",
        "Ненависть со временем утихает, обида проходит, злость угасает, а разочарование навсегда отдаляет людей друг от друга.",
        "В глубине души все люди хорошие. Просто глубина разная.",
        "О нас думают плохо лишь те, кто хуже нас, а те, кто лучше нас, им просто не до нас.",
        "Обнять - это замечательный повод приехать.",
        "Далеко не в деньгах счастье.",
        "Не понимающий ваших слов не поймет и вашего молчания.",
        "Время не лечит. Время меняет.",
        "Если человек умер, его нельзя перестать любить, черт возьми. Особенно если он был лучше всех живых, понимаешь?",
        "У самого злого человека расцветает лицо, когда ему говорят, что его любят. Стало быть, в этом счастье...",
        "Кому-то не хватает одной женщины, и он переключается на пятую, десятую. А другому не хватает жизни, чтобы любить одну-единственную.",
        "Когда всё заканчивается, боль расставания пропорциональна красоте пережитой любви. Выдержать эту боль трудно, потому что человека сразу же начинают мучить воспоминания.",
        "Нужно иметь что-то общее, чтобы понимать друг друга, и чем-то отличаться, чтобы любить друг друга.",
        "Нет ничего хуже, чем любить кого-то, кто никогда не перестанет тебя разочаровывать.",
        "Твоё обнажённое тело должно принадлежать тому, кто полюбит твою обнажённую душу.",
        "Умереть за любовь не сложно. Сложно найти любовь, за которую стоит умереть.",
        "Больше всего я хочу прийти к тебе и лечь рядом. И знать, что у нас есть завтра.",
        "Они научили меня ценить верность... И никогда не забывать о тех, кого любишь.",
        "Я пишу не для того, чтобы просить тебя прийти, я пишу, чтобы предупредить: я всегда буду ждать.",
        "Стой… Если ты подойдешь ближе, я никогда не отпущу тебя.",
        "Он талантливо манипулировал женщинами с тех пор как заметил, что сильней всего они привязываются к мужчинам, которые умеют слушать, выказывать нежность и смешить.",
        "Каким смелым и самоуверенным становится тот, кто обретает убеждённость, что его любят."
      ]
    }
  ],
  "images": [
    "https://i.ibb.co/n8V5v62/Mudrie-Slova-BGIDEGA-PRO-6.jpg",
    "https://i.ibb.co/zNk6mbJ/Mudrie-Slova-BGIDEGA-PRO-17.jpg",
    "https://i.ibb.co/VYw36wX/Mudrie-Slova-BGIDEGA-PRO-20.jpg",
    "https://i.ibb.co/CP3mzyv/Mudrie-Slova-BGIDEGA-PRO-115.jpg",
    "https://i.ibb.co/2kszwY4/Mudrie-Slova-BGIDEGA-PRO-126.jpg",
    "https://i.ibb.co/r5wz8Jx/Mudrie-Slova-BGIDEGA-PRO-143.jpg",
    "https://i.ibb.co/2YGYYcX/Mudrie-Slova-BGIDEGA-PRO-153.jpg",
    "https://i.ibb.co/8dH2GP8/Mudrie-Slova-BGIDEGA-PRO-1002.jpg",
    "https://i.ibb.co/7NjZH88/Mudrie-Slova-BGIDEGA-PRO-1033.jpg",
    "https://i.ibb.co/7vGT6KK/Mudrie-Slova-BGIDEGA-PRO-1042.jpg",
    "https://i.ibb.co/jymHW4W/Mudrie-Slova-BGIDEGA-PRO-1044.jpg",
    "https://i.ibb.co/5xQStYw/Mudrie-Slova-BGIDEGA-PRO-1073.jpg",
    "https://i.ibb.co/P5k9bzH/Mudrie-Slova-BGIDEGA-PRO-1100.jpg",
    "https://i.ibb.co/H71ZKDP/Mudrie-Slova-BGIDEGA-PRO-1102.jpg",
    "https://i.ibb.co/xMxKLtR/Mudrie-Slova-BGIDEGA-PRO-1114.jpg",
    "https://i.ibb.co/SP8TCSt/Mudrie-Slova-BGIDEGA-PRO-1130.jpg",
    "https://i.ibb.co/nLKDx5V/Mudrie-Slova-BGIDEGA-PRO-1131.jpg",
    "https://i.ibb.co/CK8TD7w/Mudrie-Slova-BGIDEGA-PRO-1148.jpg",
    "https://i.ibb.co/zSdJJRw/Mudrie-Slova-BGIDEGA-PRO-1156.jpg",
    "https://i.ibb.co/2K8hSdp/Mudrie-Slova-BGIDEGA-PRO-1174.jpg",
    "https://i.ibb.co/xDyqgYD/Mudrie-Slova-BGIDEGA-PRO-1187.jpg",
    "https://i.ibb.co/BgzYCD1/Mudrie-Slova-BGIDEGA-PRO-1223.jpg",
    "https://i.ibb.co/dJ6ZV7X/Mudrie-Slova-BGIDEGA-PRO-1224.jpg",
    "https://i.ibb.co/1mG2YvM/Mudrie-Slova-BGIDEGA-PRO-1226.jpg",
    "https://i.ibb.co/xFqGmzZ/Mudrie-Slova-BGIDEGA-PRO-1230.jpg",
    "https://i.ibb.co/429tJyG/Mudrie-Slova-BGIDEGA-PRO-1261.jpg",
    "https://i.ibb.co/tLzFwvs/Mudrie-Slova-BGIDEGA-PRO-1268.jpg",
    "https://i.ibb.co/T2nvnZj/Mudrie-Slova-BGIDEGA-PRO-1271.jpg",
    "https://i.ibb.co/JdVMH24/Mudrie-Slova-BGIDEGA-PRO-1281.jpg",
    "https://i.ibb.co/8g61zLr/Mudrie-Slova-BGIDEGA-PRO-1288.jpg",
    "https://i.ibb.co/T0Vt4nW/Mudrie-Slova-BGIDEGA-PRO-1291.jpg",
    "https://i.ibb.co/Ph6RpDR/Mudrie-Slova-BGIDEGA-PRO-1304.jpg",
    "https://i.ibb.co/M6GBLXF/Mudrie-Slova-BGIDEGA-PRO-1316.jpg",
    "https://i.ibb.co/sqbzsVs/Mudrie-Slova-BGIDEGA-PRO-1324.jpg",
    "https://i.ibb.co/qWKtd4m/Mudrie-Slova-BGIDEGA-PRO-1327.jpg",
    "https://i.ibb.co/JrFj8Q6/Mudrie-Slova-BGIDEGA-PRO-1333.jpg",
    "https://i.ibb.co/j6GShFQ/Mudrie-Slova-BGIDEGA-PRO-1338.jpg",
    "https://i.ibb.co/wQrrvGW/Mudrie-Slova-BGIDEGA-PRO-1370.jpg",
    "https://i.ibb.co/bgGm6fz/Mudrie-Slova-BGIDEGA-PRO-1395.jpg",
    "https://i.ibb.co/drNCp1f/Mudrie-Slova-BGIDEGA-PRO-1404.jpg",
    "https://i.ibb.co/jf2KmzZ/Mudrie-Slova-BGIDEGA-PRO-1428.jpg",
    "https://i.ibb.co/5jrgj8T/Mudrie-Slova-BGIDEGA-PRO-1440.jpg",
    "https://i.ibb.co/T81y5g5/Mudrie-Slova-BGIDEGA-PRO-1448.jpg",
    "https://i.ibb.co/5jqp9m5/Mudrie-Slova-BGIDEGA-PRO-1450.jpg",
    "https://i.ibb.co/XJRgT5f/Mudrie-Slova-BGIDEGA-PRO-1500.jpg",
    "https://i.ibb.co/4Fjxmzy/Mudrie-Slova-BGIDEGA-PRO-1505.jpg",
    "https://i.ibb.co/3YymHF1/Mudrie-Slova-BGIDEGA-PRO-1532.jpg",
    "https://i.ibb.co/qx9H5Lr/Mudrie-Slova-BGIDEGA-PRO-1541.jpg",
    "https://i.ibb.co/kJFbsDy/Mudrie-Slova-BGIDEGA-PRO-1553.jpg",
    "https://i.ibb.co/Pj0vCRs/Mudrie-Slova-BGIDEGA-PRO-1556.jpg",
    "https://i.ibb.co/F3k0jfm/Mudrie-Slova-BGIDEGA-PRO-1596.jpg",
    "https://i.ibb.co/5Mbcrrn/Mudrie-Slova-BGIDEGA-PRO-1650.jpg",
    "https://i.ibb.co/6YwyYcZ/Mudrie-Slova-BGIDEGA-PRO-1652.jpg",
    "https://i.ibb.co/4PWp88d/Mudrie-Slova-BGIDEGA-PRO-1669.jpg",
    "https://i.ibb.co/xDDz4Ck/Mudrie-Slova-BGIDEGA-PRO-1694.jpg",
    "https://i.ibb.co/VDK2qbF/Mudrie-Slova-BGIDEGA-PRO-1819.jpg",
    "https://i.ibb.co/5Bsr9P5/Mudrie-Slova-BGIDEGA-PRO-1833.jpg",
    "https://i.ibb.co/0jYDhW7/Mudrie-Slova-BGIDEGA-PRO-1928.jpg",
    "https://i.ibb.co/yPyMb5D/Mudrie-Slova-BGIDEGA-PRO-1970.jpg",
    "https://i.ibb.co/RTS30CF/Mudrie-Slova-BGIDEGA-PRO-2244.jpg",
    "https://i.ibb.co/N6wkLy7/Mudrie-Slova-BGIDEGA-PRO-2264.jpg",
    "https://i.ibb.co/v4DGy7W/Mudrie-Slova-BGIDEGA-PRO-2277.jpg",
    "https://i.ibb.co/C6qh7PC/Mudrie-Slova-BGIDEGA-PRO-2296.jpg",
    "https://i.ibb.co/rFfrRQS/Mudrie-Slova-BGIDEGA-PRO-2323.jpg",
    "https://i.ibb.co/cLV1RL4/Mudrie-Slova-BGIDEGA-PRO-2353.jpg",
    "https://i.ibb.co/XYTpwz6/Mudrie-Slova-BGIDEGA-PRO-2365.jpg",
    "https://i.ibb.co/8j1YHyr/Mudrie-Slova-BGIDEGA-PRO-2473.jpg",
    "https://i.ibb.co/0QB6YXm/Mudrie-Slova-BGIDEGA-PRO-2477.jpg",
    "https://i.ibb.co/YcmhjzS/Mudrie-Slova-BGIDEGA-PRO-2819.jpg",
    "https://i.ibb.co/S00RHTv/Mudrie-Slova-BGIDEGA-PRO-2827.jpg"
  ],
  "config": {
    "version": 1,
    "urlMessage": "https://play.google.com/store/apps/details?id=com.rhapps.kalimayobak",
    "adsBanner": [
      {
        "service": "g",
        "id": "ca-app-pub-8198363995431120/6512431905"
      },
      {
        "service": "g",
        "id": "ca-app-pub-8198363995431120/1843980030"
      },
      {
        "service": "g",
        "id": "ca-app-pub-8198363995431120/6166368424"
      },
      {
        "service": "g",
        "id": "ca-app-pub-8198363995431120/3642725983"
      },
      {
        "service": "g",
        "id": "ca-app-pub-8198363995431120/3410829689"
      },
      {
        "service": "g",
        "id": "ca-app-pub-8198363995431120/9562687958"
      },
      {
        "service": "g",
        "id": "ca-app-pub-8198363995431120/7319667998"
      },
      {
        "service": "g",
        "id": "ca-app-pub-8198363995431120/3531045345"
      },
      {
        "service": "g",
        "id": "ca-app-pub-8198363995431120/4105760417"
      },
      {
        "service": "g",
        "id": "ca-app-pub-8198363995431120/5175299508"
      },
      {
        "service": "g",
        "id": "ca-app-pub-8198363995431120/9365563360"
      },
      {
        "service": "y",
        "id": "R-M-1719790-1"
      }
    ],
    "adsInterstitial": [
      {
        "service": "g",
        "id": "ca-app-pub-8198363995431120/4552482975"
      },
      {
        "service": "g",
        "id": "ca-app-pub-8198363995431120/8691872684"
      },
      {
        "service": "g",
        "id": "ca-app-pub-8198363995431120/1803030705"
      },
      {
        "service": "g",
        "id": "ca-app-pub-8198363995431120/6935141725"
      },
      {
        "service": "g",
        "id": "ca-app-pub-8198363995431120/8248223397"
      },
      {
        "service": "g",
        "id": "ca-app-pub-8198363995431120/1388097731"
      },
      {
        "service": "g",
        "id": "ca-app-pub-8198363995431120/7055357384"
      },
      {
        "service": "g",
        "id": "ca-app-pub-8198363995431120/8368439055"
      },
      {
        "service": "g",
        "id": "ca-app-pub-8198363995431120/4159152184"
      },
      {
        "service": "g",
        "id": "ca-app-pub-8198363995431120/6976887210"
      },
      {
        "service": "g",
        "id": "ca-app-pub-8198363995431120/1518862937"
      },
      {
        "service": "y",
        "id": "R-M-1719790-2"
      }
    ],
    "message": "Ура! Хорошие новости доступна обновление!"
  }
}
