{
  "en": {
    "suraho": [
      {
        "title": "Сураи Фотиҳа",
        "cyrillic": "Бисмиллоҳир-Раҳмонир-Раҳим Ал-ҳамду лиллоҳи Раббил-‘оламин. Ар-Раҳмонир-Раҳим. Молики явмид-дин. Ийёка наъбуду ва ийёка наста‘ин. Иҳдинас-сиротал-мустақима, сиротал-лазина ан‘амта ‘алайҳим, ғайрил-мағзуби ‘алайҳим валаз-золлин. (Омин).",
        "translate": "Ба номи Худованди бахшояндаи меҳрубон! Ситоиш Худоро, ки Парвардигори ҷаҳониён аст. Бахшояндаи меҳрубон, Фармонравои рӯзи ҷазо. Танҳо Туро мепарастем ва танҳо аз Ту ёри меҷӯем. Моро ба роҳи рост ҳидоят кун: роҳи касоне, ки онҳоро неъмат додаи, на хашмгирифтагонӣ бар онҳо ва на гумроҳон.",
        "arabic": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ الرَّحْمَٰنِ الرَّحِيمِ مَالِكِ يَوْمِ الدِّينِ إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ صِرَاطَ الَّذِينَ أَنْعَمْتَ عَلَيْهِمْ غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَلَا الضَّالِّينَ"
      },
      {
        "title": "Сураи Ёсин",
        "cyrillic": "Бисмиллоҳир-Раҳмонир-Раҳим\nЁ син. Вал-Қур’онил-ҳаким. Иннака ламина-л-мурсалин. ‘Ало сироти-м-мустақим. Танзила-л-‘Азизи-р-Раҳим. Литунзира қавмам-мо унзира обо’уҳум фа ҳум ғофилун. Лақад ҳаққа-л-қавлу ‘ало аксариҳим фа ҳум ло ю’минун. Инно ҷа‘ално фӣ аъноқиҳим ағлолан фа ҳия ила-л-азқони фа ҳум муқмаҳун. Ва ҷа‘ално мим-байни айдиҳим саддав-ва мин халфиҳим саддан фа ағшайноҳум фа ҳум ло юбсирун. Ва саво’ун ‘алайхим а анзартаҳум ам лам тунзирҳум, ло ю’минун. Иинамо тунзиру мани-т-таба‘а-з-зикра ва хашия-р-Раҳмона би-л-ғайби, фа башширҳу би мағфиратив-ва аҷрин карим. Инно Наҳну нуҳйи-л-мавто ва нактубу мо қаддаму ва осораҳум ва кулла шай’ин аҳсайноҳу фӣ имоми-м-мубин.\nВа-зриб лаҳум масалан асҳоба-л-қаряти, из ҷо’аҳа-л-мурсалун. Из арсално илайҳиму-снайни фа каззабуҳумо фа ‘аззазно би солисин фа қолу инно илайкум мурсалун. Қолу мо антум илло башарум-мислуно, ва мо анзала-р-Раҳмону мин шай’ин, ин антум илло такзибун. Қолу Раббуно яъламу инно илайкум ламурсалун. Ва мо ‘алайно илла-л-балогу-л-мубин.\nҚолу инно татайярно бикум, лаил-лам тантаҳу ланарҷуманнакум ва лаямассаннакум минно ‘азобун ’алим. Қолу тоирукум-маъакум, а ’ин зуккиртум, бал антум қавмум-мусрифун. Ва ҷо’а мин ақса-л-мадинати раҷулуй-ясъо, қола ё қавми-т-таби‘у-л-мурсалин. Иттаби‘у мал-ло яс’алукум аҷрав-ва ҳум-муҳтадун. Ва мо лия ло аъбуду-л-Лазӣ фатаранӣ ва илайҳи турҷа‘ун. А атгахизу мин дуниҳи олиҳатан ий-юридни-р-Раҳмону би зуррил-ло туғнӣ ‘аннӣ шафо‘атуҳум шай’ав-ва ло юнқизун. Иннӣ изал-лафӣ залолим-мубин.\nИннй оманту би Раббикум фа-сма‘ун. Қила-дхули-л-ҷанната, қола ё лайта қавмй яъламун. Би мо гафаралй Раббӣ ва ҷа‘аланй мина-л-мукрамин. Ва мо анзално ‘ало қавмиҳи мим-баъдиҳи мин ҷундим-мина-с-само’и ва мо кунно мунзилин. Ин конат илло сайҳатав-воҳидатан фа изо ҳум хомидун. Ё ҳасратан ‘ала-л-‘ибоди, мо я’тиҳим-ми-р-расулин илло кону биҳи ястаҳзи’ун. Алам ярав кам аҳлакно қаблаҳум-мина-л-қуруни аниаҳум илайҳим ло ярҷи‘ун. Ва ин куллу-л-ламмо ҷами‘у-л-ладайно муҳзарун. Ва оятул-лаҳуму-л-арзу-л-майтату, аҳяйноҳо ва ахраҷно минҳо ҳаббан фа минҳу я’кулун. Ва ча‘ално фиҳо ҷаннотим-мин-нахилив-ва аънобив-ва фаҷҷарно фиҳо мина-л-‘уюн. Лия’кулу мин самариҳи ва мо ‘амилатҳу айдиҳим, а фа ло яшкурун. Субҳона-л-Лазй халақа-л-азвоҷа куллаҳо мим-мо тунбиту-л-арзу ва мин анфусиҳим ва мим-мо ло яъламун. Ва оятул-лаҳуму-л-лайлу, наслаху минҳу-н-наҳора фа изо ҳум-музлимун. Ва-ш-шамсу таҷрй лимустақаррил-лаҳо, золика тақциру-л-‘Азизи-л-‘Алим. Ва-л-қамара қаддарноҳу манозила ҳатто ‘ода ка-л-‘урҷуни-л-қадим. Ла-ш-шамсу ямбағй лаҳо ан тудрика-л-қамара ва ла-л-лайлу собиқу-н-наҳори, ва куллун фӣ фалакий-ясбаҳун. Ва оятул-лаҳум анно ҳамално зуррийятаҳум фӣ-л-фулки-л-машҳун. Ва халақно лаҳум-мим-мислиҳи мо яркабун. Ва ин-наша’ нуғриқҳум фа ло сариха лаҳум ва ло ҳум юнқазун. Илло раҳматам-минно ва мато‘ан ило ҳин. Ва изо қила лаҳуму-т-тақу мо байна айдикум ва мо халфакум ла‘аллакум турҳамун. Ва мо та’тийҳим-мин оятим-мин оёти Раббиҳим илло кону ‘анҳо муъризин. Ва изо қила лаҳум анфиқу мим-мо разақакумуллоҳу қола-л-лазина кафару ли-л-лазина оману анутъиму мал-лав яшо’уллоҳу атъамаҳу, ин антум илло фӣ залолим-мубин.\nВа яқулуна мато ҳоза-л-ваъду ин кунтум содиқин. Мо янзуруна илло сайҳатав-воҳидатан та’хузуҳум ва ҳум яхиссимун. Фа ло ястати‘уна тавсиятав-ва ло ило аҳлиқим ярҷи‘ун. Ва нуфиха фй-с-сури фа изо ҳум-мина-л-аҷдоси ило Раббиҳим янсилун. Қолу ё вайлано мам-ба‘асано мим-марқадино3, ҳозо мо ва‘ада-р-Раҳмону ва садақа-л-мурсалун. Ин конат илло сайҳатав-воҳидатан фа изо ҳум ҷами‘ул-ладайно муҳзарун. Фа-л-явма ло тузламу нафсун шай’ав-ва ло туҷзавна илло мо кунтум таъмалун. Инна асҳоба-л-ҷаннаги-л-явма фӣ шуғулин фокиҳун. Ҳум ва азвоҷуҳум фй зилолин ‘ала-л-ароики муттаки’ун. Лаҳум фиҳо фокиҳатув-ва лаҳум-мо ядда‘ун. Саломун қавлам-мир-Рабби-р-Раҳим. Ва-мтозу-л-явма айюҳа-л-муҷримун. А лам аъҳад илайқум ё банӣ Одама ал-ло таъбуду-ш-Шайтона, иннаҳу лакум ‘ адуввум-мубин.\nВа аниъбудунй, ҳозо сиротум-мустақим. Ва лақад азалла минкум ҷибиллан касиро, а фа лам такуну таъқилун. Ҳозиҳи ҷаҳаннаму-л-латй кунтум ту‘адун. Иславҳа-л-явма бимо кунтум такфурун. Ал-явма нахтиму ‘ало афвоҳиҳим ва тукаллимуно айдиҳим ва ташҳаду арҷулуҳум би мо кону яксибун. Ва лав нашо’у латамасно ‘ало аъюниҳим фа-стабақу-с-сирота фа анно юбсирун. Ва лав нашо’у ламасахноҳум ‘ало маконатиҳим фа ма-стато‘у музийяв-ва ло ярҷи‘ун. Ва ман-ну‘аммирҳу нунаккисҳу фӣ-л-халқи, афало яъқилун. Ва мо ‘алламноҳу-ш-шиъра ва мо ямбагӣ лаҳу, ин ҳува илло зикрув-ва Қур’онум-мубин.\nЛиюнзира ман кона ҳайяв-ва яҳиққа-л-қавлу ‘ала-л-кофирин. А ва лам ярав анно халақно лаҳум-мим-мо ‘амилат айдино анъоман фаҳум лаҳо моликун. Ва заллалноҳо лаҳум фа минҳо ракубуҳум ва минҳо я’кулун. Ва лаҳум фиҳо манофи‘у ва машориб, а фа ло яшкурун. Ва-т-тахазу мин дуниллоҳи олиҳатал-ла‘аллаҳум юнсарун. Ло ястати‘уна насраҳум ва ҳум лаҳум ҷундум-муҳзарун. Фа ло яҳзунка қавлуҳум, инно  наьламу мо юсирруна ва мо юълинун. Авалам яра-л-инсону анно халақноҳу мин-нутфатин фа гоо ҳува хасимум-мубин.\nВа зараба лано масалаб-ва насия халқаҳу, қола май-юҳйил-‘изома ва ҳия рамим. Қул юҳйиҳал-Лазй анша’аҳо аввала марраҳ, ва Ҳува бикулли халқин ‘алим. Ал-Лазӣ ҷа‘ала лакум-мина-ш-шаҷари-л-ахзари норан фа изо антум-минҳу туқйдун. А ва лайса-л-Лазӣ халақа-с-самовоти ва-л-арза би қодирин ‘ало ай-яхлуқа мислаҳум, бало ва ҳува-л-халлоқул-‘алим. Иннамо амруҳу изо арода шай’ан ай-яқула лаҳу кун фаякун. Фа Субҳонал-Лазй би ядиҳи малакуту кулли шай’ив-ва илайҳи турҷа‘ун.",
        "translate": "Ё, син. Савганд ба Қуръони ҳикматомез, ки ту аз паёмбарон ҳастӣ, бар роҳе рост. Қуръон аз ҷониби он ғолиби меҳрубон нозил шуда, то мардумеро бим диҳӣ, ки падаронашон бим дода нашуданд ва дар бехабарӣ буданд. Азоби Худо барои бештаринашон воҷиб шудааст ва имон намеоваранд. Ва мо бар гарданҳояшон то манаҳҳо тавқҳо (занҷирҳо) ниҳодем, чунон ки сарҳояшон ба болост ва поин оварда натавонанд, Дар баробарашон деворе кашидем ва дар пушти сарашон деворе. Ва бар чашмонашон низ пардае афкандем, то натавонанд дид. Фарқашон накунад, чӣ онҳоро битарсонӣ ва чӣ натарсонӣ, имон намеоваранд. Танҳо ту касеро метарсонӣ, ки ба Қуръон пайравӣ кунад ва аз Худои раҳмон дар ниҳон битарсад. Чунин касро ба бахшоиш ва музди некӯ хушхабар бидеҳ! Мо мурдагонро зинда мекунем. Ва ҳар кореро, ки пеш аз ин кардаанд ва ҳар асареро, ки падид овардаанд, менависем ва ҳар чизро дар китоби мубин шумор кардаем. Достони мардуми он деҳаро бар онҳо биёвар, он гоҳ ки расулон ба он ҷо омаданд. Нахуст ду танро ба наздашон фиристодем ва дурӯғ бароварданд, пас бо саввуми қувваташон додем ва гуфтанд: «Мо ба сӯи шумо фиристода шудаем». Гуфтанд: «Шумо инсонҳое монанди мо ҳастед ва Худои раҳмон ҳеҷ чиз нафиристодааст ва шумо дурӯғ мегӯед». Гуфтанд: «Парвардигори мо медонад, ки мо ба сӯи шумо фиристода шудаем. Ва бар ӯҳдаи мо ғайри паём расонидани ошкоро ҳеҷ чизи дигар нест». Гуфтанд: Мо шуморо ба фоли бад гирифтаем. Агар бас накунед, сангсоратон хоҳем кард ва шуморо аз мо шиканҷае сахт хоҳад расид». Гуфтанд: «Фоли бади шумо бо худи шумост. Оё агар пандатон диҳанд чунин мегӯед? На, мардуме аз ҳад гузашта ҳастед!» Марде аз дурдасти шаҳр давон-давон омаду гуфт: «Эй қавми ман, ба ин расулон пайравӣ кунед! Ба касоне, ки аз шумо ҳеҷ музде наметалабанд ва худ мардуме ҳидоятёфтаанд, пайравӣ кунед! Чаро Худоеро, ки маро офаридааст ва ба назди Ӯ бозгардонда мешавед, напарастам? Оё ғайри Ӯ худоёяеро ихтиёр кунам, ки агар Худои раҳмон бихоҳад ба ман зиёне бирасонад, шафоъаташон маро ҳеҷ суд накунад ва маро халосӣ набахшанд? Ва дар ин ҳолат ман дар гумроҳии ошкор бошам. Ман ба Парвардигоратон имон овардам. Сухани маро бишнавед». Гуфта шуд: «Ба биҳишт дарой!» Гуфт: «Эй кош, қавми ман медонистанд, ки Парвардигори ман маро бибахшоид ва дар гурӯҳи гиромишудагон даровард». Ва аз он пас бар сари қавми ӯ ҳеҷ лашкаре аз осмон фурӯ нафиристодем. Ва Мо фурӯфиристанда набудем. Як бонги сахте буд, ки ногоҳ ҳама бар ҷой сард шуданд. Эй дареғ бар ин бандагон! Ҳеҷ паёмбаре бар онҳо фиристода нашуд, ки масхарааш накарда бошанд. Оё надидаанд, ки чӣ мардумеро пеш аз онҳо ҳалок кардаем, ки дигар ба наздашон бознамегарданд. Ва касе немопад, ки назди Мо ҳозираш наоранд. Нишонаи ибратест бар онҳо замини мурда, ки зиндааш сохтем ва аз он донае, ки аз он мехӯранд, берун овардем. Ва дар он боғҳое аз дарахтони хурмову токҳо падид овардем ва чашмаҳои равон сохтем, то аз меваҳои он ва дастранҷи худ бихӯранд. Чаро шукр намегӯянд? Пок аст он Худое, ки ҳамаи ҷуфтҳоро биёфарид, чӣ аз он чӣ замин мерӯёнад ва чӣ аз худашон ва чӣ он чизҳое, ки намешиносанд. Шаб низ барояшон ибрате дигар аст, ки рӯзро аз он бармекашем ва ҳама дар торикӣ фурӯ мераванд. Ва офтоб ба сӯи қароргоҳи худ равон аст. Ин фармони Худои пирӯзманду доност. Ва барои моҳ манзилҳое андоза кардем, то монанди шохаи хушки хурмо борик шавад. Офтобро сазовортар нест, ки ба моҳ расад ва шабро сазовор нест, ки бар рӯз пешӣ гирад ва ҳама дар фалаке шиноваранд. Ибрате дигар барои онҳо, ки падаронашонро дар он киштии пуркардашуда савор кардем. Ва барояшон монанди киштӣ чизе офаридем, ки бар он савор шаванд. Ва агар бихоҳем, ҳамаро ғарк, месозем ва онҳоро ҳеҷ фарёдрасе набошад ва халосӣ наёбанд, ғайри раҳмати Мо ва бархурдорӣ то ҳангоми марг. Ва он гоҳ ки ба онҳо гуфта шавад, ки аз он чӣ дар пеши рӯй доред ё пушти сар мегузоред, битарсед, шояд бар шумо раҳмат оранд, рӯй бигардонанд. Ва кадом ояте аз оёти Парвардигорашон бар онҳо нозил шавад, албатта аз он рӯй гардонанд. Ва чун гуфта шавад, ки аз он чӣ Худо рӯзиятон кардааст, садақа кунед, кофирон ба мӯъминон гуянд: «Оё касонеро таъом диҳем, ки агар Худо мехост, худ онҳоро таъом медод? Шумо дар гумроҳии ошкор ҳастед». Ва мегӯянд: «Агар рост мегӯед, ин ваъда кай хоҳад буд?» Инҳо интизори як бонги сахтро мебаранд, то ба он ҳангом ки саргарми хусумат ҳастанд, фурӯ гирадашон, ончунон ки тавони васияте надошта бошанд ва натавонанд назди касони худ бозгарданд. Ва дар сур дамида шавад ва онон аз қабрҳо берун оянд ва шитобон ба сӯи Парвардигорашон раванд. Мегӯянд: «Вой бар мо, чӣ касе моро аз хобгоҳҳоямон бархезонд? Ин ҳамон ваъдаи Худои раҳмон аст ва паёмбарон рост гуфта буданд!» Фақат як бонги сахт хоҳад буд, ки ҳама назди Мо ҳозир меоянд. Он рӯз ба кас ситам намешавад. Ва ҷуз монанди коре, кн кардаед, мукофот намебинед. Биҳиштиён он рӯз ба шодмонӣ машғул бошанд. Онҳо ва ҳамсаронашон дар сояҳо бар тахтҳо такя задаанд. Дар он ҷо ҳар мева ва ҳар чизи дигар, ки бихоҳанд, фароҳам аст. Ва саломе, ки сухани Парвардигори меҳрубон аст. Эй гуноҳкорон, имрӯз ҷудо шавед (аз мӯъминон)! Эй фарзандони Одам, оё бо шумо паймон набастам, ки шайтонро напарастед, зеро душмани ошкори шумост? Ва Маро бипарастед, ки роҳи рост ин аст. Бисёре аз шуморо гумроҳ кард. Магар ба ақл дарнамеёфтед? Ин аст он ҷаҳаннаме, ки ба шумо ваъда дода шуда буд. Ба ҷазои куфратон инак дар он дохил шавед!» Имрӯз бар даҳонҳояшон мӯҳр мениҳем. Ва дастҳояшон бо Мо сухан хоҳанд гуфт ва поҳояшон шоҳидӣ хоҳанд дод, ки чӣ мекардаанд. Агар бихоҳем чашмонашонро маҳв мекунем. Пас шитобон оҳанги роҳ кунанд. Аммо куҷоро тавонанд дид? Ва агар бихоҳем,, онҳоро бар ҷояшон масх (тағйир) кунем, ки на тавони он дошта бошанд, ки ба пеш қадам бардоранд ва на бозпас гарданд. Ҳар киро умри дароз диҳем, дар офариниш дигаргунаш кунем. Чаро ақл намекунанд? Ба ӯ шеър наёмӯхтаем ва шеър лоиқи ӯ нест. Он чӣ ба ӯ омухтаем, панду Қуръоне равшангар аст, то мӯъминонро бим диҳад ва сухани ҳақ бар азоби кофирон воҷиб шавад. Оё надидаанд, ки ба яди (дасти) қудрати худ бар онҳо чорпоёнро офаридем ва акнун моликашон ҳастанд? Ва онҳоро ромашон кардем. Бар баъзе савор мешаванд ва аз гӯшти баъзе мехӯранд. Ва онҳоро дар онҷо фоидаҳост ва ошомиданиҳо. Чаро шукр намегӯянд? Ва ба ҷои Оллоҳ худоёне ихтиёр карданд, ба он умед, ки ёрияшон кунанд. Онҳоро қудрати он нест, ки ба ёриашон бархезанд, вале инҳо (кофирон) монанди лашкаре ба хидмати онҳо омодаанд. Суханашон туро андӯҳгин насозад. Мо ҳар чиро пинҳон медоранд, ё ошкор месозанд, медонем. Оё одами, ки акнун хасме ошкор аст, намедонад, ки ӯро аз нутфае офаридаем? Дар ҳоле, ки офариниши худро аз ёд бурдааст, барои мо мисол меорад, ки чӣ касе ин устухонҳои пусидаро зинда мекунад? Бигӯ: «Касе онҳоро зинда мекунад, ки аввалин бор офаридааст ва Ӯ ба ҳар офаринише доност. Он Худое, ки аз дарахти сабз бароятон оташ падид овард ва шумо аз он оташ меафрӯзед». Оё касе, ки осмонҳову заминро офаридааст, наметавонад монандашонро биёфаринад? Оре, метавонад, ки Ӯ офаринандае доност! Чун бихоҳад чизеро биёфаринад, фармонаш ин аст, ки мегӯяд: «Мавҷуд шав!» Пас мавҷуд мешавад. Пок аст он Худое, ки малакути (қудрати) ҳар чизе ба дасти Ӯст ва ҳама ба сӯи Ӯ бозгардонда мешавед!",
        "arabic": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ يس وَالْقُرْآنِ الْحَكِيمِ إِنَّكَ لَمِنَ الْمُرْسَلِينَ عَلَىٰ صِرَاطٍ مُسْتَقِيمٍ تَنْزِيلَ الْعَزِيزِ الرَّحِيمِ لِتُنْذِرَ قَوْمًا مَا أُنْذِرَ آبَاؤُهُمْ فَهُمْ غَافِلُونَ لَقَدْ حَقَّ الْقَوْلُ عَلَىٰ أَكْثَرِهِمْ فَهُمْ لَا يُؤْمِنُونَ إِنَّا جَعَلْنَا فِي أَعْنَاقِهِمْ أَغْلَالًا فَهِيَ إِلَى الْأَذْقَانِ فَهُمْ مُقْمَحُونَ وَجَعَلْنَا مِنْ بَيْنِ أَيْدِيهِمْ سَدًّا وَمِنْ خَلْفِهِمْ سَدًّا فَأَغْشَيْنَاهُمْ فَهُمْ لَا يُبْصِرُونَ وَسَوَاءٌ عَلَيْهِمْ أَأَنْذَرْتَهُمْ أَمْ لَمْ تُنْذِرْهُمْ لَا يُؤْمِنُونَ إِنَّمَا تُنْذِرُ مَنِ اتَّبَعَ الذِّكْرَ وَخَشِيَ الرَّحْمَٰنَ بِالْغَيْبِ ۖ فَبَشِّرْهُ بِمَغْفِرَةٍ وَأَجْرٍ كَرِيمٍ إِنَّا نَحْنُ نُحْيِي الْمَوْتَىٰ وَنَكْتُبُ مَا قَدَّمُوا وَآثَارَهُمْ ۚ وَكُلَّ شَيْءٍ أَحْصَيْنَاهُ فِي إِمَامٍ مُبِينٍ وَاضْرِبْ لَهُمْ مَثَلًا أَصْحَابَ الْقَرْيَةِ إِذْ جَاءَهَا الْمُرْسَلُونَ إِذْ أَرْسَلْنَا إِلَيْهِمُ اثْنَيْنِ فَكَذَّبُوهُمَا فَعَزَّزْنَا بِثَالِثٍ فَقَالُوا إِنَّا إِلَيْكُمْ مُرْسَلُونَ قَالُوا مَا أَنْتُمْ إِلَّا بَشَرٌ مِثْلُنَا وَمَا أَنْزَلَ الرَّحْمَٰنُ مِنْ شَيْءٍ إِنْ أَنْتُمْ إِلَّا تَكْذِبُونَ قَالُوا رَبُّنَا يَعْلَمُ إِنَّا إِلَيْكُمْ لَمُرْسَلُونَ وَمَا عَلَيْنَا إِلَّا الْبَلَاغُ الْمُبِينُ قَالُوا إِنَّا تَطَيَّرْنَا بِكُمْ ۖ لَئِنْ لَمْ تَنْتَهُوا لَنَرْجُمَنَّكُمْ وَلَيَمَسَّنَّكُمْ مِنَّا عَذَابٌ أَلِيمٌ قَالُوا طَائِرُكُمْ مَعَكُمْ ۚ أَئِنْ ذُكِّرْتُمْ ۚ بَلْ أَنْتُمْ قَوْمٌ مُسْرِفُونَ وَجَاءَ مِنْ أَقْصَى الْمَدِينَةِ رَجُلٌ يَسْعَىٰ قَالَ يَا قَوْمِ اتَّبِعُوا الْمُرْسَلِينَ اتَّبِعُوا مَنْ لَا يَسْأَلُكُمْ أَجْرًا وَهُمْ مُهْتَدُونَ وَمَا لِيَ لَا أَعْبُدُ الَّذِي فَطَرَنِي وَإِلَيْهِ تُرْجَعُونَ أَأَتَّخِذُ مِنْ دُونِهِ آلِهَةً إِنْ يُرِدْنِ الرَّحْمَٰنُ بِضُرٍّ لَا تُغْنِ عَنِّي شَفَاعَتُهُمْ شَيْئًا وَلَا يُنْقِذُونِ إِنِّي إِذًا لَفِي ضَلَالٍ مُبِينٍ إِنِّي آمَنْتُ بِرَبِّكُمْ فَاسْمَعُونِ قِيلَ ادْخُلِ الْجَنَّةَ ۖ قَالَ يَا لَيْتَ قَوْمِي يَعْلَمُونَ بِمَا غَفَرَ لِي رَبِّي وَجَعَلَنِي مِنَ الْمُكْرَمِينَ ۞ وَمَا أَنْزَلْنَا عَلَىٰ قَوْمِهِ مِنْ بَعْدِهِ مِنْ جُنْدٍ مِنَ السَّمَاءِ وَمَا كُنَّا مُنْزِلِينَ إِنْ كَانَتْ إِلَّا صَيْحَةً وَاحِدَةً فَإِذَا هُمْ خَامِدُونَ يَا حَسْرَةً عَلَى الْعِبَادِ ۚ مَا يَأْتِيهِمْ مِنْ رَسُولٍ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ أَلَمْ يَرَوْا كَمْ أَهْلَكْنَا قَبْلَهُمْ مِنَ الْقُرُونِ أَنَّهُمْ إِلَيْهِمْ لَا يَرْجِعُونَ وَإِنْ كُلٌّ لَمَّا جَمِيعٌ لَدَيْنَا مُحْضَرُونَ وَآيَةٌ لَهُمُ الْأَرْضُ الْمَيْتَةُ أَحْيَيْنَاهَا وَأَخْرَجْنَا مِنْهَا حَبًّا فَمِنْهُ يَأْكُلُونَ وَجَعَلْنَا فِيهَا جَنَّاتٍ مِنْ نَخِيلٍ وَأَعْنَابٍ وَفَجَّرْنَا فِيهَا مِنَ الْعُيُونِ لِيَأْكُلُوا مِنْ ثَمَرِهِ وَمَا عَمِلَتْهُ أَيْدِيهِمْ ۖ أَفَلَا يَشْكُرُونَ سُبْحَانَ الَّذِي خَلَقَ الْأَزْوَاجَ كُلَّهَا مِمَّا تُنْبِتُ الْأَرْضُ وَمِنْ أَنْفُسِهِمْ وَمِمَّا لَا يَعْلَمُونَ وَآيَةٌ لَهُمُ اللَّيْلُ نَسْلَخُ مِنْهُ النَّهَارَ فَإِذَا هُمْ مُظْلِمُونَ وَالشَّمْسُ تَجْرِي لِمُسْتَقَرٍّ لَهَا ۚ ذَٰلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ وَالْقَمَرَ قَدَّرْنَاهُ مَنَازِلَ حَتَّىٰ عَادَ كَالْعُرْجُونِ الْقَدِيمِ لَا الشَّمْسُ يَنْبَغِي لَهَا أَنْ تُدْرِكَ الْقَمَرَ وَلَا اللَّيْلُ سَابِقُ النَّهَارِ ۚ وَكُلٌّ فِي فَلَكٍ يَسْبَحُونَ وَآيَةٌ لَهُمْ أَنَّا حَمَلْنَا ذُرِّيَّتَهُمْ فِي الْفُلْكِ الْمَشْحُونِ وَخَلَقْنَا لَهُمْ مِنْ مِثْلِهِ مَا يَرْكَبُونَ وَإِنْ نَشَأْ نُغْرِقْهُمْ فَلَا صَرِيخَ لَهُمْ وَلَا هُمْ يُنْقَذُونَ إِلَّا رَحْمَةً مِنَّا وَمَتَاعًا إِلَىٰ حِينٍ وَإِذَا قِيلَ لَهُمُ اتَّقُوا مَا بَيْنَ أَيْدِيكُمْ وَمَا خَلْفَكُمْ لَعَلَّكُمْ تُرْحَمُونَ وَمَا تَأْتِيهِمْ مِنْ آيَةٍ مِنْ آيَاتِ رَبِّهِمْ إِلَّا كَانُوا عَنْهَا مُعْرِضِينَ وَإِذَا قِيلَ لَهُمْ أَنْفِقُوا مِمَّا رَزَقَكُمُ اللَّهُ قَالَ الَّذِينَ كَفَرُوا لِلَّذِينَ آمَنُوا أَنُطْعِمُ مَنْ لَوْ يَشَاءُ اللَّهُ أَطْعَمَهُ إِنْ أَنْتُمْ إِلَّا فِي ضَلَالٍ مُبِينٍ وَيَقُولُونَ مَتَىٰ هَٰذَا الْوَعْدُ إِنْ كُنْتُمْ صَادِقِينَ مَا يَنْظُرُونَ إِلَّا صَيْحَةً وَاحِدَةً تَأْخُذُهُمْ وَهُمْ يَخِصِّمُونَ فَلَا يَسْتَطِيعُونَ تَوْصِيَةً وَلَا إِلَىٰ أَهْلِهِمْ يَرْجِعُونَ وَنُفِخَ فِي الصُّورِ فَإِذَا هُمْ مِنَ الْأَجْدَاثِ إِلَىٰ رَبِّهِمْ يَنْسِلُونَ قَالُوا يَا وَيْلَنَا مَنْ بَعَثَنَا مِنْ مَرْقَدِنَا ۜ ۗ هَٰذَا مَا وَعَدَ الرَّحْمَٰنُ وَصَدَقَ الْمُرْسَلُونَ إِنْ كَانَتْ إِلَّا صَيْحَةً وَاحِدَةً فَإِذَا هُمْ جَمِيعٌ لَدَيْنَا مُحْضَرُونَ فَالْيَوْمَ لَا تُظْلَمُ نَفْسٌ شَيْئًا وَلَا تُجْزَوْنَ إِلَّا مَا كُنْتُمْ تَعْمَلُونَ إِنَّ أَصْحَابَ الْجَنَّةِ الْيَوْمَ فِي شُغُلٍ فَاكِهُونَ هُمْ وَأَزْوَاجُهُمْ فِي ظِلَالٍ عَلَى الْأَرَائِكِ مُتَّكِئُونَ لَهُمْ فِيهَا فَاكِهَةٌ وَلَهُمْ مَا يَدَّعُونَ سَلَامٌ قَوْلًا مِنْ رَبٍّ رَحِيمٍ وَامْتَازُوا الْيَوْمَ أَيُّهَا الْمُجْرِمُونَ ۞ أَلَمْ أَعْهَدْ إِلَيْكُمْ يَا بَنِي آدَمَ أَنْ لَا تَعْبُدُوا الشَّيْطَانَ ۖ إِنَّهُ لَكُمْ عَدُوٌّ مُبِينٌ وَأَنِ اعْبُدُونِي ۚ هَٰذَا صِرَاطٌ مُسْتَقِيمٌ وَلَقَدْ أَضَلَّ مِنْكُمْ جِبِلًّا كَثِيرًا ۖ أَفَلَمْ تَكُونُوا تَعْقِلُونَ هَٰذِهِ جَهَنَّمُ الَّتِي كُنْتُمْ تُوعَدُونَ اصْلَوْهَا الْيَوْمَ بِمَا كُنْتُمْ تَكْفُرُونَ الْيَوْمَ نَخْتِمُ عَلَىٰ أَفْوَاهِهِمْ وَتُكَلِّمُنَا أَيْدِيهِمْ وَتَشْهَدُ أَرْجُلُهُمْ بِمَا كَانُوا يَكْسِبُونَ وَلَوْ نَشَاءُ لَطَمَسْنَا عَلَىٰ أَعْيُنِهِمْ فَاسْتَبَقُوا الصِّرَاطَ فَأَنَّىٰ يُبْصِرُونَ وَلَوْ نَشَاءُ لَمَسَخْنَاهُمْ عَلَىٰ مَكَانَتِهِمْ فَمَا اسْتَطَاعُوا مُضِيًّا وَلَا يَرْجِعُونَ وَمَنْ نُعَمِّرْهُ نُنَكِّسْهُ فِي الْخَلْقِ ۖ أَفَلَا يَعْقِلُونَ وَمَا عَلَّمْنَاهُ الشِّعْرَ وَمَا يَنْبَغِي لَهُ ۚ إِنْ هُوَ إِلَّا ذِكْرٌ وَقُرْآنٌ مُبِينٌ لِيُنْذِرَ مَنْ كَانَ حَيًّا وَيَحِقَّ الْقَوْلُ عَلَى الْكَافِرِينَ أَوَلَمْ يَرَوْا أَنَّا خَلَقْنَا لَهُمْ مِمَّا عَمِلَتْ أَيْدِينَا أَنْعَامًا فَهُمْ لَهَا مَالِكُونَ وَذَلَّلْنَاهَا لَهُمْ فَمِنْهَا رَكُوبُهُمْ وَمِنْهَا يَأْكُلُونَ وَلَهُمْ فِيهَا مَنَافِعُ وَمَشَارِبُ ۖ أَفَلَا يَشْكُرُونَ وَاتَّخَذُوا مِنْ دُونِ اللَّهِ آلِهَةً لَعَلَّهُمْ يُنْصَرُونَ لَا يَسْتَطِيعُونَ نَصْرَهُمْ وَهُمْ لَهُمْ جُنْدٌ مُحْضَرُونَ فَلَا يَحْزُنْكَ قَوْلُهُمْ ۘ إِنَّا نَعْلَمُ مَا يُسِرُّونَ وَمَا يُعْلِنُونَ أَوَلَمْ يَرَ الْإِنْسَانُ أَنَّا خَلَقْنَاهُ مِنْ نُطْفَةٍ فَإِذَا هُوَ خَصِيمٌ مُبِينٌ وَضَرَبَ لَنَا مَثَلًا وَنَسِيَ خَلْقَهُ ۖ قَالَ مَنْ يُحْيِي الْعِظَامَ وَهِيَ رَمِيمٌ قُلْ يُحْيِيهَا الَّذِي أَنْشَأَهَا أَوَّلَ مَرَّةٍ ۖ وَهُوَ بِكُلِّ خَلْقٍ عَلِيمٌ الَّذِي جَعَلَ لَكُمْ مِنَ الشَّجَرِ الْأَخْضَرِ نَارًا فَإِذَا أَنْتُمْ مِنْهُ تُوقِدُونَ أَوَلَيْسَ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ بِقَادِرٍ عَلَىٰ أَنْ يَخْلُقَ مِثْلَهُمْ ۚ بَلَىٰ وَهُوَ الْخَلَّاقُ الْعَلِيمُ إِنَّمَا أَمْرُهُ إِذَا أَرَادَ شَيْئًا أَنْ يَقُولَ لَهُ كُنْ فَيَكُونُ فَسُبْحَانَ الَّذِي بِيَدِهِ مَلَكُوتُ كُلِّ شَيْءٍ وَإِلَيْهِ تُرْجَعُونَ"
      },
      {
        "title": "Сураи Мулк (Таборак)",
        "cyrillic": "Бисмиллоҳи-р-Раҳмони-р-Раҳим Таборака-л-Лазӣ би ядиҳи-л-мулку ва Ҳува ‘ало кулли шай’ин қадир. Ал-Лазӣ халақа-л-мавта ва-л-ҳаёта лияблувакум айюкум аҳсану ‘амало, ва ҳува-л-‘Азизу-л-Ғафур. Ал-Лазӣ халақа сабъа самовотин тибоқо. Мо таро фй халқи-р-Раҳмони мин тафовут, фа-рҷи‘и-л-басара ҳал таро мин футур. Сумма-рҷи‘и-л-басара карратайни янқалиб илайка-л-басару хоси’-ав-ва ҳува ҳасир. Ва лақад зайянна-с-самоа-д-дунё би масобиҳа ва ҷа‘алноҳо руҷумал-ли-ш-шаётини ва аътадно лаҳум ‘азоба-с-са‘ир. Ва ли-л-лазина кафару би Раббиҳим ‘азобу ҷаҳаннама ва би’са л-масир. Изо улқу фиҳо сами‘у лаҳо шаҳиқав-ва ҳия тафур. Такоду тамайязу мина-л-ғайз, кулламо улқия фиҳо фавҷун саалаҳум хазанатуҳо а лам я’тикум назир. Қолу бало қяд ҷо’ано назирун, факаззабно ва қулно мо наззалаллоҳу мин шай’ин, ин антум илло фй залолин кабир. Ва қолу лав кунно насмаъу ав наъқилу мо кунно  фӣ асҳобис-са‘ир. Фа-ътарафу би замбиҳим фасуҳқал-ли асҳобис-са‘ир. Инна-л-лазина яхшавна Раббаҳум би-л-ғайби лаҳум-мағфиратув-ва аҷрун кабир. Ва асирру қавлакум авиҷҳару биҳ, иннаҳу ‘алнмум-би зоти-с-судур. Ало яъламу ман халақ, ва Ҳува-л-Латифу-л-Хабир. Ҳува-л-Лазӣ ҷа‘ала лакуму-л-арза залулан фамшу фӣ манокибиҳо ва кулу мир-ризқиҳи ва илайҳин-нушур. А аминтум-ман фис-самои ай-яхсифа бикуму-л-арза фа изо ҳия тамур. Ам аминтум-ман фис-самои ай-юрсила ‘алайкум ҳосибан, фасатаъламуна кайфа назир. Ва лақад каззаба-л-лазина мин қаблиҳим факайфа кона накир. Авалам ярав ила-т-тайри фавқаҳум соффотив-ва яқбизн, мо юмсикуҳунна илла-р-Раҳмон, иннаҳу би кулли шай’им-Басир. Ам-ман ҳоза-л-лазӣ ҳува ҷунду-л-лакум янсурукум-мин дуни-р-Раҳмон, ини-л-кофируна илло фӣ ғурур. Ам-ман ҳоза-л-лазӣ ярзуқукум ин амсака ризқаҳ, бал-лаҷҷу фӣ ‘утуввив-ва нуфур. Афамай-ямшӣ мукиббан ‘ало ваҷҳиҳи аҳдо, аммай-ямшӣ савийян ‘ало сиротим-мустақим. Қул Ҳува-л-Лазӣ анша’акум ва ҷа‘ала лакуму-с-самъа вал-абсора ва-л-аф’идаҳ, қалилам-мо ташкурун. Қул Ҳува-л-Лазӣ зара’акум фи-л-арзи ва илайҳи туҳшарун. Ва яқулуна мато ҳоза-л-ваъду ин кунтум содиқин. Қул иннама-л-‘илму ‘индаллоҳи ва иннамо ано назирум-мубин. Фа ламмо ра’авҳу зулфатан си’ат вуҷуҳу-л-лазина кафару ва қила ҳоза-л-лазӣ кунтум биҳи тадда‘ун. Қул а раайтум ин аҳлаканияллоҳу ва мам-ма‘ия ав раҳимано, фамай-юҷиру-л-кофирина мин ‘азобин ’алим. Қул Ҳува-р-Раҳмону оманно биҳи ва ‘алайҳи таваккално, фасатаъламуна ман ҳува фӣ залолим-мубин. Қул а раайтум ин асбаҳа мо’укум ғавран фа май-я’тикум би моим-ма‘ин.",
        "translate": "Бузургвору бобаракат Худованде, ки фармонравой ба дасти Ӯст ва Ӯ бар ҳар чизе тавоност, он ки маргу зиндагиро биёфарид, то биёзмоядатон, ки кадом як аз шумо ба амал некӯтар аст ва Ӯст ғолибу бахшоянда! Он ки ҳафт осмони табақа-табақаро биёфарид. Дар офариниши Худои раҳмон ҳеҷ халалу беназмӣ намебинӣ. Пес бори дигар назар кун, оё дар осмон шикофе мебинӣ? Бори дигар низ чашм боз кун ва бингар. Нигоҳи ту хаставу дармонда ба назди ту бозхоҳад гашт. Мо осмони дунёро ба чароғҳое биёростем ва он чароғҳоро василаи сангсор кардани шаётин гардонидем ва барояшон азоби оташи сӯзон омода кардаем. Ва барои касоне, ки ба Парвардигорашон кофир шудаанд, азоби ҷаҳаннам бошад ва ҷаҳаннам бад ҷои бозгаштест! Чун дар ҷаҳаннам афканда шаванд, ба ҷӯш ояд ва бонги зишташро бишнаванд. Наздик аст, ки аз хашм пора-пора шавад. Ва чун гурӯҳеро дар он (афкананд, нигаҳбононаш гӯяндашон: «Оё шуморо бимдиҳандае наёмад?» Гӯянд: «Чаро, бимдиҳанда омад, вале ӯро дурӯғ баровардем ва гуфтем; «Худо ҳеҷ чиз нозил накардааст, шумо дар гумроҳии бузурге ҳастед!» Ва мегӯянд: «Агар мо мешунидем ё ақл мекардем, аҳли ин оташи сӯзанда намебудем». Пас ба гуноҳи худ эътироф мекунанд. Эй лаънат бод бар онҳо, ки аҳли оташи сӯзандаанд! Барои касоне, ки нодида аз Парвардигорашон метарсанд бахшоишу музди фаровон аст. Чӣ пинҳон сухан гӯед ва чӣ ошкоро, Ӯ ба ҳар чӣ дар дилҳо мегузарад, доност. Оё он кӣ офарида, намедонад? Ҳол он ки Ӯ борикбину огоҳ аст. Ӯст, ки заминро роми шумо гардонид Пас бар рӯи он сайр кунед, ва аз ризқи Худо бихӯред. Чун аз қабр берун оед, ба сӯи Ӯ меравед. Оё аз он кӣ дар осмон аст, эмин нишастаед, ки ногоҳ заминро ба ларзиш дароварад ва замин шуморо дар худ фурӯ барад? Ё аз он кӣ дар осмон аст, эмин нишастаед, ки ногоҳ боде ҳамроҳ бо сангрез бар сари шумо фиристад? Ба зуди хоҳед донист, ки бим додани Ман чӣ гуна аст. Албатта касоне, ки пеш аз онҳо буданд, паёмбаронро дурӯғ бароварданд. Пас азоби Ман чӣ гуна буд! Оё паррандагонеро, ки бол кушуда ва бол кашида бар болои сарашон дар парвозанд, надидаанд? Онҳоро ҷуз Худои раҳмон касе дар ҳаво нигоҳ натавонад дошт. Ӯст, ки ба ҳама чиз биност! Оё онон, ки ёрони шумоянд, тавонанд дар баробари Худо ёриатон кунанд? Кофирон дар фиребе беш нестанд. Оё кист он кӣ ба шумо рӯзӣ диҳад, агар Ӯ рӯзии худ боздорад? На! дар саркашиву дури аз ҳақ пойдор меистанд. Оё он касе, ки нагунсор (хамшуда) бар рӯй афтода роҳ меравад, ҳидоятёфтатар аст ё он ки бар пой истода ва ба роҳи рост меравад? Бигӯ: «Ӯст, ки шуморо офаридааст ва гӯшу чашму дил додааст. Чӣ андак шукр мегузоред!» Бигӯ: «Ӯст, ки шуморо дар замин офарид ва дар қиёмат назди Ӯ ҷамъ оварда мешавед». Мегӯянд: «Агар рост мегӯед, ин ваъда чӣ вақт фаро мерасад?» Бигӯ: «Илми он назди Худост ва ман бимдиҳандае ошкорам». Кофирон чун аз наздикаш бингаранд, чеҳраашон гирифта шавад, Ва ба онҳо гуфта мешавад: «Ин аст он чӣ ботилаш мехондед! Бигӯ: «Хабар диҳед, ки агар (фаразан) Худо марову ҳамроҳонамро ҳалок кунад ё бар мо раҳмат оварад, чӣ касе кофиронро аз азоби дардовар мераҳонад?» Бигӯ: «Ӯ Худои раҳмон аст. Ба Ӯ имон овардем ва бар Ӯ таваккал кардем. Ва ба зуди, хоҳед донист, чӣ касе дар гумроҳии ошкор аст!» Бигӯ: «Хабар диҳед, агар обатон дар замин фурӯ равад, чӣ касе шуморо оби равон хоҳад дод?»",
        "arabic": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ تَبَارَكَ الَّذِي بِيَدِهِ الْمُلْكُ وَهُوَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ الَّذِي خَلَقَ الْمَوْتَ وَالْحَيَاةَ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلًا ۚ وَهُوَ الْعَزِيزُ الْغَفُورُ الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ طِبَاقًا ۖ مَا تَرَىٰ فِي خَلْقِ الرَّحْمَٰنِ مِنْ تَفَاوُتٍ ۖ فَارْجِعِ الْبَصَرَ هَلْ تَرَىٰ مِنْ فُطُورٍ ثُمَّ ارْجِعِ الْبَصَرَ كَرَّتَيْنِ يَنْقَلِبْ إِلَيْكَ الْبَصَرُ خَاسِئًا وَهُوَ حَسِيرٌ وَلَقَدْ زَيَّنَّا السَّمَاءَ الدُّنْيَا بِمَصَابِيحَ وَجَعَلْنَاهَا رُجُومًا لِلشَّيَاطِينِ ۖ وَأَعْتَدْنَا لَهُمْ عَذَابَ السَّعِيرِ وَلِلَّذِينَ كَفَرُوا بِرَبِّهِمْ عَذَابُ جَهَنَّمَ ۖ وَبِئْسَ الْمَصِيرُ إِذَا أُلْقُوا فِيهَا سَمِعُوا لَهَا شَهِيقًا وَهِيَ تَفُورُ تَكَادُ تَمَيَّزُ مِنَ الْغَيْظِ ۖ كُلَّمَا أُلْقِيَ فِيهَا فَوْجٌ سَأَلَهُمْ خَزَنَتُهَا أَلَمْ يَأْتِكُمْ نَذِيرٌ قَالُوا بَلَىٰ قَدْ جَاءَنَا نَذِيرٌ فَكَذَّبْنَا وَقُلْنَا مَا نَزَّلَ اللَّهُ مِنْ شَيْءٍ إِنْ أَنْتُمْ إِلَّا فِي ضَلَالٍ كَبِيرٍ وَقَالُوا لَوْ كُنَّا نَسْمَعُ أَوْ نَعْقِلُ مَا كُنَّا فِي أَصْحَابِ السَّعِيرِ فَاعْتَرَفُوا بِذَنْبِهِمْ فَسُحْقًا لِأَصْحَابِ السَّعِيرِ إِنَّ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ بِالْغَيْبِ لَهُمْ مَغْفِرَةٌ وَأَجْرٌ كَبِيرٌ وَأَسِرُّوا قَوْلَكُمْ أَوِ اجْهَرُوا بِهِ ۖ إِنَّهُ عَلِيمٌ بِذَاتِ الصُّدُورِ أَلَا يَعْلَمُ مَنْ خَلَقَ وَهُوَ اللَّطِيفُ الْخَبِيرُ هُوَ الَّذِي جَعَلَ لَكُمُ الْأَرْضَ ذَلُولًا فَامْشُوا فِي مَنَاكِبِهَا وَكُلُوا مِنْ رِزْقِهِ ۖ وَإِلَيْهِ النُّشُورُ أَأَمِنْتُمْ مَنْ فِي السَّمَاءِ أَنْ يَخْسِفَ بِكُمُ الْأَرْضَ فَإِذَا هِيَ تَمُورُ أَمْ أَمِنْتُمْ مَنْ فِي السَّمَاءِ أَنْ يُرْسِلَ عَلَيْكُمْ حَاصِبًا ۖ فَسَتَعْلَمُونَ كَيْفَ نَذِيرِ وَلَقَدْ كَذَّبَ الَّذِينَ مِنْ قَبْلِهِمْ فَكَيْفَ كَانَ نَكِيرِ أَوَلَمْ يَرَوْا إِلَى الطَّيْرِ فَوْقَهُمْ صَافَّاتٍ وَيَقْبِضْنَ ۚ مَا يُمْسِكُهُنَّ إِلَّا الرَّحْمَٰنُ ۚ إِنَّهُ بِكُلِّ شَيْءٍ بَصِيرٌ أَمَّنْ هَٰذَا الَّذِي هُوَ جُنْدٌ لَكُمْ يَنْصُرُكُمْ مِنْ دُونِ الرَّحْمَٰنِ ۚ إِنِ الْكَافِرُونَ إِلَّا فِي غُرُورٍ أَمَّنْ هَٰذَا الَّذِي يَرْزُقُكُمْ إِنْ أَمْسَكَ رِزْقَهُ ۚ بَلْ لَجُّوا فِي عُتُوٍّ وَنُفُورٍ أَفَمَنْ يَمْشِي مُكِبًّا عَلَىٰ وَجْهِهِ أَهْدَىٰ أَمَّنْ يَمْشِي سَوِيًّا عَلَىٰ صِرَاطٍ مُسْتَقِيمٍ قُلْ هُوَ الَّذِي أَنْشَأَكُمْ وَجَعَلَ لَكُمُ السَّمْعَ وَالْأَبْصَارَ وَالْأَفْئِدَةَ ۖ قَلِيلًا مَا تَشْكُرُونَ قُلْ هُوَ الَّذِي ذَرَأَكُمْ فِي الْأَرْضِ وَإِلَيْهِ تُحْشَرُونَ وَيَقُولُونَ مَتَىٰ هَٰذَا الْوَعْدُ إِنْ كُنْتُمْ صَادِقِينَ قُلْ إِنَّمَا الْعِلْمُ عِنْدَ اللَّهِ وَإِنَّمَا أَنَا نَذِيرٌ مُبِينٌ فَلَمَّا رَأَوْهُ زُلْفَةً سِيئَتْ وُجُوهُ الَّذِينَ كَفَرُوا وَقِيلَ هَٰذَا الَّذِي كُنْتُمْ بِهِ تَدَّعُونَ قُلْ أَرَأَيْتُمْ إِنْ أَهْلَكَنِيَ اللَّهُ وَمَنْ مَعِيَ أَوْ رَحِمَنَا فَمَنْ يُجِيرُ الْكَافِرِينَ مِنْ عَذَابٍ أَلِيمٍ قُلْ هُوَ الرَّحْمَٰنُ آمَنَّا بِهِ وَعَلَيْهِ تَوَكَّلْنَا ۖ فَسَتَعْلَمُونَ مَنْ هُوَ فِي ضَلَالٍ مُبِينٍ قُلْ أَرَأَيْتُمْ إِنْ أَصْبَحَ مَاؤُكُمْ غَوْرًا فَمَنْ يَأْتِيكُمْ بِمَاءٍ مَعِينٍ"
      },
      {
        "title": "Сураи Наба (Амма)",
        "cyrillic": "Бисмиллоҳи-р-Раҳмони-р-Раҳим ‘Амма ятасо’алун. ‘Анин-наба’и-л-‘азим. Ал-лазй ҳум фиҳи мухталифун. Калло саяъламун. Сумма калло саяъламун. А лам наҷъали-л-арза миҳодо. Ва-л-ҷибола автодо. Ва халақнокум азвоҷо. Ва ҷа‘ално навмакум субото. Ва ҷа‘ална-л-лайла либосо. Ва ҷа‘ална-н-наҳора ма‘ошо. Ва банайно фавқакум саб’ан шидодо. Ва ҷа‘ално сироҷав-ваҳҳоҷо. Ва анзално мина-л-муъсироти мо’ан саҷҷоҷо. Линухриҷа биҳи ҳаббав-ва набото. Ва ҷаннотин алфофо. Инна явма-л-фасли кона миқото. Явма юнфаху фӣ-с-сури фата’туна афвоҷо. Ва футиҳати-с-само’у фа конат абвобо. Ва суййирати-л-ҷиболу фа конат саробо. Инна ҷаҳаннама конат мирсодо. Ли-т-тоғина ма’обо. Лобисина фиҳо аҳқобо. Ло язуқуна фиҳо бардав-ва ло шаробо. Илло ҳамимав-ва ғассоқо. Ҷазо’ав-вифоқо. Иннаҳум кону ло ярҷуна ҳисобо. Ва каззабу би оётино киззобо. Ва кулла шай’ин аҳсайноҳу китобо. Фа зуқу фа лан-назидакум илло ‘азобо. Инна ли-л-муттақина мафозо. Ҳадо’иқа ва аънобо. Ва каво‘иба атробо. Ва ка’сан диҳоқо. Ло ясма‘уна фиҳо лағвав-ва ло киззобо. Ҷазо’ам-ми-р-Раббика ‘ато’ан ҳисобо. Рабби-с-самовоти ва-л-арзи ва мо байнаҳума-р-Раҳмони ло ямликуна минҳу хитобо. Явма яқуму-р-руҳу ва-л-малоикату саффал-ло ятакалламуна илло ман азина лаҳу-р-Раҳмону ва қола савобо. Золика-л-явму-л-ҳаққ, фа ман шо’а-т-тахаза ило раббиҳи ма’обо. Инно анзарнокум ‘азобан қарибай-явма янзуру-л-мар’у мо қаддамат ядоҳу ва яқулу-л-кофиру ё лайтанӣ кунту туробо.",
        "translate": "Аз чӣ чиз (ҳамдигарро) мепурсанд? Аз он хабари бузург, (қиёмат). ки дар он ихтилоф мекунанд. Оре, ба зудӣ хоҳад донист. Боз ҳам, оре, ба зудӣ хоҳанд донист! Оё Мо заминрро бистаре насохтем? Ва кӯҳҳоро мехҳое? Ва шуморо ҷуфт-ҷуфт офаридем. Ва хобатонро оссишатон гардонидем. Ва шабро пӯшишатон қарор додем. Ва рӯзро вақти талаби маъишат. (касб). Ва бар болои саратон ҳафт осмони устувор бино кардем. Ва чароғе равшан офаридем. (офтоб). Аз абрҳои боронзой обе фаровон нозил кардем, то бо он донаву набот бирӯёнем ва бӯстонҳои анбӯҳ (сердарахт). Албатта рӯзи доварӣ рӯзест муъайян. Рӯзе, ки дар сур дамида шавад, ва шумо гурӯҳгурӯҳ биёед. Осмон шикофта шавад ва ҳар шикоф даре бошад. Ва куҳҳо равон шаванд ва сароб гарданд. Ҷаҳаннам дар интизор бошад. Саркашонро бозгаштангоҳест. Замоне дароз дар он ҷо бошанд. На хунукӣ чашанду на об, фақат оби ҷӯшону хуну чирк. (нӯшанд). Ин ҷазоест мувофиқи кирдор. Зеро онон ба рӯзи ҳисоб умед надоштанд. Ва оёти Моро ба сахтӣ дурӯғ мебароварданд. Ва Мо ҳама чизро дар, китобе шумора кардаем. Пас бичашед, ки фақат бар азоби шумо хоҳем афзуд! Парҳезгоронро ҷоест дар амон аз ҳар осеб, бӯстонҳову токистонҳо ва духтароне ҳамсол бо пистонҳои баромада ва ҷомҳои пур. На сухани беҳуда шунаванд ва на дурӯғ ва ин мукофотест кофӣ аз ҷониби Парвардигорат— Парвардигори осмонҳову замин ва он чӣ миёни онҳост. Он Худои раҳмон, ки касро ба Ӯ ёрои хитоб набошад, рӯзе, ки рӯҳ ва фариштагон ба саф меистанд ва кас сухан намегӯяд, ғайри он ки Худои раҳмон ба ӯ рухсат диҳад, ва ӯ сухан ба савоб гӯяд. Он рӯз рӯзест омаданӣ. Пас ҳар кӣ хоҳад ба сӯи Парвардигораш бозгардад. Мо шуморо аз азобе наздик метарсонем: рӯзе, ки одамӣ ҳар чиро пешопеш фиристодааст, менигарад ва кофир мегӯяд: «Эй кош, ман хок мебудам!»",
        "arabic": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ عَمَّ يَتَسَاءَلُونَ عَنِ النَّبَإِ الْعَظِيمِ الَّذِي هُمْ فِيهِ مُخْتَلِفُونَ كَلَّا سَيَعْلَمُونَ ثُمَّ كَلَّا سَيَعْلَمُونَ أَلَمْ نَجْعَلِ الْأَرْضَ مِهَادًا وَالْجِبَالَ أَوْتَادًا وَخَلَقْنَاكُمْ أَزْوَاجًا وَجَعَلْنَا نَوْمَكُمْ سُبَاتًا وَجَعَلْنَا اللَّيْلَ لِبَاسًا وَجَعَلْنَا النَّهَارَ مَعَاشًا وَبَنَيْنَا فَوْقَكُمْ سَبْعًا شِدَادًا وَجَعَلْنَا سِرَاجًا وَهَّاجًا وَأَنْزَلْنَا مِنَ الْمُعْصِرَاتِ مَاءً ثَجَّاجًا لِنُخْرِجَ بِهِ حَبًّا وَنَبَاتًا وَجَنَّاتٍ أَلْفَافًا إِنَّ يَوْمَ الْفَصْلِ كَانَ مِيقَاتًا يَوْمَ يُنْفَخُ فِي الصُّورِ فَتَأْتُونَ أَفْوَاجًا وَفُتِحَتِ السَّمَاءُ فَكَانَتْ أَبْوَابًا وَسُيِّرَتِ الْجِبَالُ فَكَانَتْ سَرَابًا إِنَّ جَهَنَّمَ كَانَتْ مِرْصَادًا لِلطَّاغِينَ مَآبًا لَابِثِينَ فِيهَا أَحْقَابًا لَا يَذُوقُونَ فِيهَا بَرْدًا وَلَا شَرَابًا إِلَّا حَمِيمًا وَغَسَّاقًا جَزَاءً وِفَاقًا إِنَّهُمْ كَانُوا لَا يَرْجُونَ حِسَابًا وَكَذَّبُوا بِآيَاتِنَا كِذَّابًا وَكُلَّ شَيْءٍ أَحْصَيْنَاهُ كِتَابًا فَذُوقُوا فَلَنْ نَزِيدَكُمْ إِلَّا عَذَابًا إِنَّ لِلْمُتَّقِينَ مَفَازًا حَدَائِقَ وَأَعْنَابًا وَكَوَاعِبَ أَتْرَابًا وَكَأْسًا دِهَاقًا لَا يَسْمَعُونَ فِيهَا لَغْوًا وَلَا كِذَّابًا جَزَاءً مِنْ رَبِّكَ عَطَاءً حِسَابًا رَبِّ السَّمَاوَاتِ وَالْأَرْضِ وَمَا بَيْنَهُمَا الرَّحْمَٰنِ ۖ لَا يَمْلِكُونَ مِنْهُ خِطَابًا يَوْمَ يَقُومُ الرُّوحُ وَالْمَلَائِكَةُ صَفًّا ۖ لَا يَتَكَلَّمُونَ إِلَّا مَنْ أَذِنَ لَهُ الرَّحْمَٰنُ وَقَالَ صَوَابًا ذَٰلِكَ الْيَوْمُ الْحَقُّ ۖ فَمَنْ شَاءَ اتَّخَذَ إِلَىٰ رَبِّهِ مَآبًا إِنَّا أَنْذَرْنَاكُمْ عَذَابًا قَرِيبًا يَوْمَ يَنْظُرُ الْمَرْءُ مَا قَدَّمَتْ يَدَاهُ وَيَقُولُ الْكَافِرُ يَا لَيْتَنِي كُنْتُ تُرَابًا"
      },
      {
        "title": "Сураи Ториқ",
        "cyrillic": "Бисмиллоҳи-р-Раҳмони-р-Раҳим Ва-с-самои ва-т-ториқ. Ва мо адрока ма-т-ториқ. Ан-наҷму-с-соқиб. Ин куллу нафси-л-ламмо ‘алайҳо ҳофиз. Фа-лянзури-л-инсону мимма хулиқ. Хулиқа мим-моин дофиқ. Яхруҷу мим-байни-с-сулби ва-т-тароиб. Иннаҳу ‘ало раҷъиҳи лақодир. Явма тубла-с-сароир. Фа мо лаҳу мин қувватив-ва ло носир. Ва-с-само’и зоти-р-раҷъ. Ва-л-арзи зоти-с-садь. Иннаҳу лақавлун фасл. Ва мо ҳува бил-ҳазл. Иннаҳум якидуна кайдо. Ва акиду кайдо. Фа маҳҳили-л-кофирина амҳилҳум рувайдо.",
        "translate": "Савганд ба осмону ба он чӣ дар шаб ояд! Ва ту чӣ донӣ, ки он чӣ дар шаб ояд, чист? Ситораест дурахшанда. Ҳеҷ кас нест, кӣ бар ӯ нигаҳбоне набошад. Пас одамӣ бингарад, ки аз чӣ чиз офариша шудааст. Аз обе ҷаҳанда офарида шудааст, ки аз миёни пушту сина берун меояд. Худо ба бозгардонидани ӯ тавоност, рӯзе, ки розҳо (сирҳо) ошкор мешаванд. Ӯро на қувватест, ва на ёваре. Қасам ба осмони бозборанда! Қасам ба замини руёни шикофхӯрда, (барои гиёҳ) ки ин китоб ҳақро аз ботил ҷудо кунад, ва сухани ҳазл нест! Онон ҳилае меандешанд ва Ман ҳам ҳилае меандешам. Пас кофиронро мӯҳлат деҳ андак мӯҳлаташон деҳ!",
        "arabic": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ وَالسَّمَاءِ وَالطَّارِقِ وَمَا أَدْرَاكَ مَا الطَّارِقُ النَّجْمُ الثَّاقِبُ إِنْ كُلُّ نَفْسٍ لَمَّا عَلَيْهَا حَافِظٌ فَلْيَنْظُرِ الْإِنْسَانُ مِمَّ خُلِقَ خُلِقَ مِنْ مَاءٍ دَافِقٍ يَخْرُجُ مِنْ بَيْنِ الصُّلْبِ وَالتَّرَائِبِ إِنَّهُ عَلَىٰ رَجْعِهِ لَقَادِرٌ يَوْمَ تُبْلَى السَّرَائِرُ فَمَا لَهُ مِنْ قُوَّةٍ وَلَا نَاصِرٍ وَالسَّمَاءِ ذَاتِ الرَّجْعِ وَالْأَرْضِ ذَاتِ الصَّدْعِ إِنَّهُ لَقَوْلٌ فَصْلٌ وَمَا هُوَ بِالْهَزْلِ إِنَّهُمْ يَكِيدُونَ كَيْدًا وَأَكِيدُ كَيْدًا فَمَهِّلِ الْكَافِرِينَ أَمْهِلْهُمْ رُوَيْدًا"
      },
      {
        "title": "Сураи Шамс",
        "cyrillic": "Бисмиллоҳи-р-Раҳмони-р-Раҳим Ва-ш-шамси ва зуҳоҳо. Ва-л-қамари изо талоҳо. Ва-н-наҳори изо ҷаллоҳо. Ва-л-лайли изо яғшоҳо. Ва-с-само’и ва мо баноҳо. Ва-л-арзи ва мо таҳоҳо. Ва нафсив-ва мо саввоҳо. Фа алҳамаҳо фуҷураҳо ва тақвоҳо. Қад афлаҳа ман заккоҳо. Ва қад хоба ман дассоҳо. Каззабат Самуду битағвоҳо. Из инба‘аса ашқоҳо. Фа қола лаҳум Расулуллоҳи, ноқаталлоҳи ва суқёҳо. Фа каззабуҳу фа ‘ақаруҳо фа дамдама ‘алайҳим Раббуҳум би замбиҳим фа саввоҳо. Ва ло яхофу ‘уқбоҳо.",
        "translate": "Савганд ба офтоб ва равшаниаш ба ҳангоми чошт ва савганд ба моҳ чун аз паи он барояд ва савганд, ба рӯз, чун дунёро равшан кунад ва савганд ба шаб, чун рӯзро бипушад ва савганд ба осмону он ки онро бино карда ва савганд ба замину он ки онро бигустурда ва савганд, ба нафсу он ки некӯяш биёфарида, сипас бадиҳову парҳезгориҳояшро ба ӯ илҳом карда, ки ҳар ки дар покии нафс кӯшид, наҷот ёфт ва ҳар кӣ дар палидиаш кӯшид, зиён кард. Қавми Самуд аз рӯи саркашӣ дурӯғ бароварданд. Он гоҳ ки бадбахттаринашон бархост. Паёмбари Худо ба онҳо гуфт, ки модашутури Худрро бо навбати оби ӯро бигузоред! Ӯро дурӯғ бароварданд ва шутурро куштанд. Пас Парвардигорашои ба сабаби гуноҳашод бар сарашон азоб овард ва бо хок яксон сохт. Ва Ӯ аз оқибати он наметарсад.",
        "arabic": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ وَالشَّمْسِ وَضُحَاهَا وَالْقَمَرِ إِذَا تَلَاهَا وَالنَّهَارِ إِذَا جَلَّاهَا وَاللَّيْلِ إِذَا يَغْشَاهَا وَالسَّمَاءِ وَمَا بَنَاهَا وَالْأَرْضِ وَمَا طَحَاهَا وَنَفْسٍ وَمَا سَوَّاهَا فَأَلْهَمَهَا فُجُورَهَا وَتَقْوَاهَا قَدْ أَفْلَحَ مَنْ زَكَّاهَا وَقَدْ خَابَ مَنْ دَسَّاهَا كَذَّبَتْ ثَمُودُ بِطَغْوَاهَا إِذِ انْبَعَثَ أَشْقَاهَا فَقَالَ لَهُمْ رَسُولُ اللَّهِ نَاقَةَ اللَّهِ وَسُقْيَاهَا فَكَذَّبُوهُ فَعَقَرُوهَا فَدَمْدَمَ عَلَيْهِمْ رَبُّهُمْ بِذَنْبِهِمْ فَسَوَّاهَا وَلَا يَخَافُ عُقْبَاهَا"
      },
      {
        "title": "Сураи Лайл",
        "cyrillic": "Бисмиллоҳи-р-Раҳмони-р-Раҳим Ва-л-лайли изо яхшо. Ва-н-наҳори изо таҷалло. Ва мо халақа-з-закара ва-л-унсо. Инна саъякум лашатто. Фа аммо ман аъто ва-т-тақо. Ва саддақа би-л-ҳусно. Фа сануяссируҳу ли-л-юсро. Ва аммо мам-бахила ва-стағно. Ва каззаба би-л-ҳусно. Фа сануяссируҳу ли-л-‘усро. Ва мо юғнӣ молуҳу изо тараддо. Инна ‘алайно ла-л-ҳудо. Ва инна лано ла-л-охирата ва-л-уло. Фа анзартукум норан талаззо. Ло яслоҳо илла-л-ашқо. Ал-лазӣ каззаба ва тавалло. Ва саюҷаннабуҳа-л-атқо. Ал-лазӣ ю’тӣ молаҳу ятазакко. Ва мо ли аҳадин ‘индаҳу мин-ниъматин туҷзо. Илла-бтиғо’а ваҷҳи Раббиҳи-л-Аъло. Ва ласавфа ярзо.",
        "translate": "Савганд ба шаб, он гоҳ ки чаҳонро бо торикиаш бипӯшад ва савганд ба рӯз, он гоҳ ки ошкор шавад ва савганд, ба он ки нару модаро биёфарид, ки ҳосили кӯшишҳои шумо гуногун аст. Аммо касе, ки бахшоишу парҳезгорӣ кард ва он беҳтаринро тасдиқ кард (калимаи тайибаро), пас барои биҳишт омодааш мекунем. Аммо он кас кӣ бахиливу беэҳтиёҷӣ кард. ва он беҳтаринро такзиб кард (дурӯғ баровард), ӯро барои дӯзах омода месозем. Ва чун ҳалокаш даррасад, дороияш ба ҳолаш фоида набахшад. Ва он чӣ бар Мост, роҳнамоист. Ва аз они Мост он ҷаҳону ин чаҳон. Пас шуморо аз оташе, ки забона мезанад, метарсонам, ҷуз аҳли бадбахтӣ ба он дарнаяфтад, он ки дурӯғ баровард ва рӯйгардон шуд. Ва парҳезгортарин мардумро аз он дур доранд, он кӣ моли худ мебахшояд ва покӣ меҷӯяд. Ва ҳеҷ касро бар (гардани) ӯ ҳаққе набошад, ки акнун мукофот хоҳад, Ғайри ҷустани хушнудии Парвардигори баландмартабаи худ. Ва ба зудӣ хушнуд шавад.",
        "arabic": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ وَاللَّيْلِ إِذَا يَغْشَىٰ وَالنَّهَارِ إِذَا تَجَلَّىٰ وَمَا خَلَقَ الذَّكَرَ وَالْأُنْثَىٰ إِنَّ سَعْيَكُمْ لَشَتَّىٰ فَأَمَّا مَنْ أَعْطَىٰ وَاتَّقَىٰ وَصَدَّقَ بِالْحُسْنَىٰ فَسَنُيَسِّرُهُ لِلْيُسْرَىٰ وَأَمَّا مَنْ بَخِلَ وَاسْتَغْنَىٰ وَكَذَّبَ بِالْحُسْنَىٰ فَسَنُيَسِّرُهُ لِلْعُسْرَىٰ وَمَا يُغْنِي عَنْهُ مَالُهُ إِذَا تَرَدَّىٰ إِنَّ عَلَيْنَا لَلْهُدَىٰ وَإِنَّ لَنَا لَلْآخِرَةَ وَالْأُولَىٰ فَأَنْذَرْتُكُمْ نَارًا تَلَظَّىٰ لَا يَصْلَاهَا إِلَّا الْأَشْقَى الَّذِي كَذَّبَ وَتَوَلَّىٰ وَسَيُجَنَّبُهَا الْأَتْقَى الَّذِي يُؤْتِي مَالَهُ يَتَزَكَّىٰ وَمَا لِأَحَدٍ عِنْدَهُ مِنْ نِعْمَةٍ تُجْزَىٰ إِلَّا ابْتِغَاءَ وَجْهِ رَبِّهِ الْأَعْلَىٰ وَلَسَوْفَ يَرْضَىٰ"
      },
      {
        "title": "Сураи Зуҳо",
        "cyrillic": "Бисмиллоҳи-р-Раҳмони-р-Раҳим Ва-з-зуҳо. Ва-л-лайли изо саҷо. Мо вадда‘ака Раббука ва мо қало. Ва ла-л-охирату хайру-л-лака мина-л-уло. Ва ласавфа ю‘тика Раббука фа тарзо. А лам яҷидка ятиман фа ово. Ва ваҷадака золлан фа ҳадо. Ва ваҷадака ‘оилан фа ағно. Фа амма-л-ятима фа ло тақҳар. Ва амма-с-со’ила фа ло танҳар. Ва аммо биниъмати Раббика фа ҳаддис.",
        "translate": "Савганд ба вақти чошт, ва савганд ба шаб, чун бипӯшад (бо торикии худ атрофро), ки Парвардигорат туро тарк накарда ва душман ҳам нагирифтааст. Албатта охират барои ту беҳтар аз дунёст. Ба зуди Парвардигорат туро ато хоҳад дод, то хушнуд шавӣ. Оё туро ятим наёфт ва паноҳат надод? Ва туро гумгашта ёфт ва ҳидоятат кард? Ва туро дарвеш ёфт ва тавонгарат гардонид? Пас ятимро маёзор ва гадоро марон ва аз неъмати Парвардигорат сухан бигӯй.",
        "arabic": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ وَالضُّحَىٰ وَاللَّيْلِ إِذَا سَجَىٰ مَا وَدَّعَكَ رَبُّكَ وَمَا قَلَىٰ وَلَلْآخِرَةُ خَيْرٌ لَكَ مِنَ الْأُولَىٰ وَلَسَوْفَ يُعْطِيكَ رَبُّكَ فَتَرْضَىٰ أَلَمْ يَجِدْكَ يَتِيمًا فَآوَىٰ وَوَجَدَكَ ضَالًّا فَهَدَىٰ وَوَجَدَكَ عَائِلًا فَأَغْنَىٰ فَأَمَّا الْيَتِيمَ فَلَا تَقْهَرْ وَأَمَّا السَّائِلَ فَلَا تَنْهَرْ وَأَمَّا بِنِعْمَةِ رَبِّكَ فَحَدِّثْ"
      },
      {
        "title": "Сураи Иншироҳ",
        "cyrillic": "Бисмиллоҳи-р-Раҳмони-р-Раҳим А лам нашраҳ лака садрак. Ва вазаъно ‘анка визрак. Ал-лазӣ анқаза заҳрак. Ва рафаъно лака зикрак. Фа инна ма‘а-л-‘усри юсро. Инна ма‘ал-‘усри юсро. Фа изо фарағта фа-нсаб. Ва ило Раббика фа-рғаб.",
        "translate": "Оё синаатро бароят накушодем? Ва бори гаронатро аз пуштат барнадоштем? Боре, ки бар пушти ту сангинӣ мекард? Оё туро баландовоза насохтем? Пас аз паи душворӣ осонист! Албатта аз паи душворӣ осонист. Чун аз кор фориғ шавӣ, ба ибодат кӯш ва ба Парвардигорат рағбат намо!",
        "arabic": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ أَلَمْ نَشْرَحْ لَكَ صَدْرَكَ وَوَضَعْنَا عَنْكَ وِزْرَكَ الَّذِي أَنْقَضَ ظَهْرَكَ وَرَفَعْنَا لَكَ ذِكْرَكَ فَإِنَّ مَعَ الْعُسْرِ يُسْرًا إِنَّ مَعَ الْعُسْرِ يُسْرًا فَإِذَا فَرَغْتَ فَانْصَبْ وَإِلَىٰ رَبِّكَ فَارْغَبْ"
      },
      {
        "title": "Сураи Тин",
        "cyrillic": "Бисмиллоҳи-р-Раҳмони-р-Раҳим Ва-т-тини ва-з-зайтун. Ва Тури синин. Ва ҳоза-л-балади-л-амин. Лақад халақна-л-инсона фӣ аҳсани тақвим. Сумма рададноҳу асфала софилин. Илла-л-лазина оману ва ‘амилу-с-солиҳоти фа лаҳум аҷрун  ғайру мамнун. Фа мо юказзибука баъду би-д-дин. Алайсаллоҳу би аҳками-л-ҳокимин.",
        "translate": "Савганд ба анҷиру зайтун савганд ба Тури муборак, савганд ба ин шаҳри эмин, ки мо одамиро дар некӯтарин сурате биёфаридем. Он гоҳ ӯро фурӯтар аз ҳамаи фурӯтарон гардонидем, (пасттар аз ҳамаи пастҳо) ғайри онон, ки имон овардаанд ва корҳои шоиста кардаанд, ки музде бепоён доранд. Пас чист, ки бо ин ҳол туро ба дурӯғ шуморидани қиёмат вомедорад? Оё Худо довартарини доварон нест?",
        "arabic": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ وَالتِّينِ وَالزَّيْتُونِ وَطُورِ سِينِينَ وَهَٰذَا الْبَلَدِ الْأَمِينِ لَقَدْ خَلَقْنَا الْإِنْسَانَ فِي أَحْسَنِ تَقْوِيمٍ ثُمَّ رَدَدْنَاهُ أَسْفَلَ سَافِلِينَ إِلَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ فَلَهُمْ أَجْرٌ غَيْرُ مَمْنُونٍ فَمَا يُكَذِّبُكَ بَعْدُ بِالدِّينِ أَلَيْسَ اللَّهُ بِأَحْكَمِ الْحَاكِمِينَ"
      },
      {
        "title": "Сураи Қадр",
        "cyrillic": "Бисмиллоҳи-р-Раҳмони-р-Раҳим Инно анзалноҳу фӣ лайлати-л-қадр. Ва мо адрока мо лайлату-л-қадр. Лайлату-л-кадри хайрум-мин алфи шаҳр. Таназзалу-л-мало’ икату ва-р-Рӯҳу фиҳо би изни Раббиҳим-мин кулли амр. Саломун ҳия ҳатто матла‘и-л-фаҷр.",
        "translate": "Мо дар шаби қадраш нозил кардем! (Қуръонро) Ва ту чӣ донӣ, ки шаби қадр чист? Шаби қадр беҳтар аз ҳазор моҳ аст. Дар он шаб фариштагону рӯҳ ба фармони Парвардигорашон барои анҷом додани корҳо мефароянд. Он шаб то тулӯъи бомдод ҳама салому эминӣ аст!",
        "arabic": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ إِنَّا أَنْزَلْنَاهُ فِي لَيْلَةِ الْقَدْرِ وَمَا أَدْرَاكَ مَا لَيْلَةُ الْقَدْرِ لَيْلَةُ الْقَدْرِ خَيْرٌ مِنْ أَلْفِ شَهْرٍ تَنَزَّلُ الْمَلَائِكَةُ وَالرُّوحُ فِيهَا بِإِذْنِ رَبِّهِمْ مِنْ كُلِّ أَمْرٍ سَلَامٌ هِيَ حَتَّىٰ مَطْلَعِ الْفَجْرِ"
      },
      {
        "title": "Сураи Байинаҳ",
        "cyrillic": "Бисмиллоҳи-р-Раҳмони-р-Раҳим Лам якуни-л-лазина кафару мин аҳли-л-китоби ва-л-мушрикина мунфаккина ҳатто та’гияҳуму-л-баййинаҳ. Расулум-миналлоҳи ятлу суҳуфам-мутаҳҳараҳ. Фиҳо кутубун қаййимаҳ. Ва мо тафаррақа-л-лазина уту-л-китоба илло мим-баъди мо ҷо’атҳуму-л-баййинаҳ. Ва мо умиру илло ли яъбудуллоҳа мухлисина лаҳу-д-дина, ҳунафо’а ва юқиму-с-салота ва ю’ту-з-закота ва золика дину-л-қаййимаҳ. Инна-л-лазина кафару мин аҳли-л-китоби ва-л-мушрикина фӣ нори ҷаҳаннама холидина фиҳо, уло’ика ҳум шарру-л-бариййяҳ. Инна-л-лазина оману ва ‘амилу-с-солиҳоти, уло’ика ҳум хайру-л-бариййяҳ. Ҷазо’уҳум ‘инда Раббиҳим ҷанноту ‘аднин таҷрй мин таҳтиҳа-л-анҳору холидина фиҳо абадо, разияллоҳу ‘анҳум ва разу ‘анҳ, золика ли ман хашия Раббаҳ.",
        "translate": "Кофирони аҳли китоб ва мушрикон даст барнадоранд (аз куфри худ), то барояшон хуҷҷате равшан биёяд — паёмбаре аз ҷониби Худо, ки сахифаҳои покро мехонад, дар онҳо навиштаҳоест росту дуруст. Ва аҳли китоб пароканда шуданд, аз он пас, ки барояшон бурҳоне равшан омад. Ва ононро фақат ин фармон доданд, ки Худоро бипарастанд, дар ҳоле ки дар дини Ӯ ихлос меварзанд. Ва намоз гузоранду закот диҳанд. Ин аст дини дурусту рост! Аз аҳли китоб онҳо, ки кофиранд ва, низ мушрикон дар оташи ҷаҳаннаманд ва дар он ҳамеша хоҳанд буд. Инҳо бадтарини офаридагонанд. Касоне, ки имон овардаанд ва корҳои шоиста мекунанд, беҳтарини офаридагонанд. Муздашон дар назди Парвардигорашон биҳиштҳоест ҷовид, ки дар он наҳрҳо ҷорист. То абад дар он ҷоянд. Худо аз онҳо розӣ аст ва онҳо аз Худо розианд. Ва ин хоси касест, ки аз Парвардигораш битарсад.",
        "arabic": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ لَمْ يَكُنِ الَّذِينَ كَفَرُوا مِنْ أَهْلِ الْكِتَابِ وَالْمُشْرِكِينَ مُنْفَكِّينَ حَتَّىٰ تَأْتِيَهُمُ الْبَيِّنَةُ رَسُولٌ مِنَ اللَّهِ يَتْلُو صُحُفًا مُطَهَّرَةً فِيهَا كُتُبٌ قَيِّمَةٌ وَمَا تَفَرَّقَ الَّذِينَ أُوتُوا الْكِتَابَ إِلَّا مِنْ بَعْدِ مَا جَاءَتْهُمُ الْبَيِّنَةُ وَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ حُنَفَاءَ وَيُقِيمُوا الصَّلَاةَ وَيُؤْتُوا الزَّكَاةَ ۚ وَذَٰلِكَ دِينُ الْقَيِّمَةِ إِنَّ الَّذِينَ كَفَرُوا مِنْ أَهْلِ الْكِتَابِ وَالْمُشْرِكِينَ فِي نَارِ جَهَنَّمَ خَالِدِينَ فِيهَا ۚ أُولَٰئِكَ هُمْ شَرُّ الْبَرِيَّةِ إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ أُولَٰئِكَ هُمْ خَيْرُ الْبَرِيَّةِ جَزَاؤُهُمْ عِنْدَ رَبِّهِمْ جَنَّاتُ عَدْنٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا ۖ رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ ۚ ذَٰلِكَ لِمَنْ خَشِيَ رَبَّهُ"
      },
      {
        "title": "Сураи Изо Зулзилат",
        "cyrillic": "Бисмиллоҳи-р-Раҳмони-р-Раҳим Изо зулзилати-л-арзу зилзолаҳо. Ва ахраҷати-л-арзу асқолаҳо. Ва қола-л-инсону мо лаҳо. Явма’изин туҳаддису ахбораҳо. Би анна Раббака авҳолаҳо. Явма’изий-ясдуру-н-носу аштота-л-ли юрав аъмолаҳум. Фа май-яъмал мисқола зарратин хайрай-яраҳ. Ва май-яъмал мисқола зарратин шаррай-яраҳ.",
        "translate": "Он гоҳ ки замин ларзонда шавад ба сахттарин ларзаҳояш ва замин борҳои сангинашро берун резад ва одамӣ бигӯяд, ки заминро чӣ расидааст? Дар ин рӯз замин хабарҳои худро ҳикоят меку над, аз он чӣ Парвардигорат ба ӯ ваҳй кардааст. Дар он рӯз мардум пароканда аз қабрҳо берун меоянд, то амалҳояшонро ба онҳо нишон диҳанд. Пас ҳар кас ба вазни заррае некӣ карда бошад, онро мебинад ва ҳар кас ба вазни заррае бадӣ карда бошад, онро мебинад,",
        "arabic": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ إِذَا زُلْزِلَتِ الْأَرْضُ زِلْزَالَهَا وَأَخْرَجَتِ الْأَرْضُ أَثْقَالَهَا وَقَالَ الْإِنْسَانُ مَا لَهَا يَوْمَئِذٍ تُحَدِّثُ أَخْبَارَهَا بِأَنَّ رَبَّكَ أَوْحَىٰ لَهَا يَوْمَئِذٍ يَصْدُرُ النَّاسُ أَشْتَاتًا لِيُرَوْا أَعْمَالَهُمْ فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ"
      },
      {
        "title": "Сураи Одиёт",
        "cyrillic": "Бисмиллоҳи-р-Раҳмони-р-Раҳим Ва-л-‘одиёти забҳо. Фа-л-муриёти қадҳо. Фа-л-муғироти субҳо. Фа асарна биҳи нақьо. Фа васатна биҳи ҷамъо. Инна-л-инсона ли Раббиҳи лакануд. Ва иннаҳу ‘ало золика ла шаҳид. Ва иннаҳу ли ҳубби-л-хайри ла шадид. А фа ло яъламу изо буъсира мо фӣ-л-қубур. Ва ҳуссила мо фӣ-с-судур. Инна Раббаҳум биҳим явмаизи-л-ла Хабир.",
        "translate": "Савганд ба аспони тездав, савганд ба аспоне, ки ба сум аз санг оташ меҷаҳонанд ва савганд ба аспоне, ки бомдодон ҳуҷум оваранд ва дар он ҷо ғубор бархезонанд ва дар он ҷо дар миён дароянд, ки одамӣ Парвардигори худро шукр намегӯяд ва ӯ худ бар ин гувоҳ аст. Ӯ молро сахт дӯст дорад. Оё намедонад, ки чун он чӣ дар гӯрҳост, зинда гардад, ва он чӣ дар дилҳо ниҳон аст, ошкор шавад, Парвардигорашон дар он рӯз аз ҳолашон огоҳ аст.",
        "arabic": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ وَالْعَادِيَاتِ ضَبْحًا فَالْمُورِيَاتِ قَدْحًا فَالْمُغِيرَاتِ صُبْحًا فَأَثَرْنَ بِهِ نَقْعًا فَوَسَطْنَ بِهِ جَمْعًا إِنَّ الْإِنْسَانَ لِرَبِّهِ لَكَنُودٌ وَإِنَّهُ عَلَىٰ ذَٰلِكَ لَشَهِيدٌ وَإِنَّهُ لِحُبِّ الْخَيْرِ لَشَدِيدٌ ۞ أَفَلَا يَعْلَمُ إِذَا بُعْثِرَ مَا فِي الْقُبُورِ وَحُصِّلَ مَا فِي الصُّدُورِ إِنَّ رَبَّهُمْ بِهِمْ يَوْمَئِذٍ لَخَبِيرٌ"
      },
      {
        "title": "Сураи Қориъаҳ",
        "cyrillic": "Бисмиллоҳи-р-Раҳмони-р-Раҳим Ал-қори‘аҳ. Ма-л-қори‘аҳ. Ва мо адрока ма-л-қори‘аҳ. Явма якуну-н-носу ка-л-фароши-л-мабсус. Ва такуну-л-ҷиболу ка-л-‘иҳни-л-манфуш. Фа аммо ман сақулат мавозинуҳ. Фа ҳува фӣ ‘ишати-р-розияҳ. Ва аммо ман хаффат мавозинуҳ. Фа уммуҳу ҳовияҳ. Ва мо адрока мо ҳияҳ. Норун ҳомияҳ.",
        "translate": "Қориъаҳ. Чист қориъаҳ? ва ту чӣ донӣ, ки қориъаҳ чист? Рӯзест, ки мардум чун парвонагон пароканда бошанд ва кӯҳҳо чун пашми задашуда. Аммо ҳар кӣ паллаи некиҳои тарозуяш вазнин бошад, Пас ӯ дар айши писандида бошад. ва аммо ҳар кӣ сабук шуд паллаи некиҳои тарозуяш ҷойгоҳаш дар ҳовияҳ аст. Ва ту чӣ донӣ, ки ҳовияҳ чист? Оташест дар ниҳояти гармӣ.",
        "arabic": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ الْقَارِعَةُ مَا الْقَارِعَةُ وَمَا أَدْرَاكَ مَا الْقَارِعَةُ يَوْمَ يَكُونُ النَّاسُ كَالْفَرَاشِ الْمَبْثُوثِ وَتَكُونُ الْجِبَالُ كَالْعِهْنِ الْمَنْفُوشِ فَأَمَّا مَنْ ثَقُلَتْ مَوَازِينُهُ فَهُوَ فِي عِيشَةٍ رَاضِيَةٍ وَأَمَّا مَنْ خَفَّتْ مَوَازِينُهُ فَأُمُّهُ هَاوِيَةٌ وَمَا أَدْرَاكَ مَا هِيَهْ نَارٌ حَامِيَةٌ"
      },
      {
        "title": "Сураи Такосур",
        "cyrillic": "Бисмиллоҳи-р-Раҳмони-р-Раҳим Алҳокуму-т-такосур. Ҳатто зуртуму-л-мақобир. Калло савфа таъламуна, сумма калло савфа таъламун. Калло лав таъламуна ‘илма-л-яқин. Латаравунна-л-ҷаҳима сумма латаравуннаҳо ‘айна-л-яқин. Сумма латус’алунна явма’изин ‘ани-н-на‘им.",
        "translate": "Ба ғафлат кашид шуморо фахр кардан ба бисёрии молу фарзанд, то ба гӯрҳо расидед. Ҳаққо, ки ба зудӣ хоҳед донист. Боз ҳам ҳаққо, ки ба зудӣ хоҳед донист. Ҳаққо агар аз рӯи яқин бидонед, албатта, ҷаҳаннамро хоҳед дид. Сипас ба чашми яқинаш хоҳед дид, сипас дар он рӯз шуморо аз неъматҳои дунявӣ бозхост мекунанд.",
        "arabic": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ أَلْهَاكُمُ التَّكَاثُرُ حَتَّىٰ زُرْتُمُ الْمَقَابِرَ كَلَّا سَوْفَ تَعْلَمُونَ ثُمَّ كَلَّا سَوْفَ تَعْلَمُونَ كَلَّا لَوْ تَعْلَمُونَ عِلْمَ الْيَقِينِ لَتَرَوُنَّ الْجَحِيمَ ثُمَّ لَتَرَوُنَّهَا عَيْنَ الْيَقِينِ ثُمَّ لَتُسْأَلُنَّ يَوْمَئِذٍ عَنِ النَّعِيمِ"
      },
      {
        "title": "Сураи Аср",
        "cyrillic": "Бисмиллоҳи-р-Раҳмони-р-Раҳим Ва-л-‘аср. Инна-л-инсона лафӣ хуср. Илла-л-лазина оману ва ‘амилу-с-солиҳоти ва тавосавби-л-ҳаққи ва тавосавби-с-сабр.",
        "translate": "Савганд ба ин замон, ки одамӣ дар зиён аст, ғайри онҳо, ки имон оварданд ва корҳои шоиста карданд ва якдигарро ба ҳақ супориш карданд ва якдигарро ба сабр супориш карданд.",
        "arabic": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ وَالْعَصْرِ إِنَّ الْإِنْسَانَ لَفِي خُسْرٍ إِلَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَتَوَاصَوْا بِالْحَقِّ وَتَوَاصَوْا بِالصَّبْرِ"
      },
      {
        "title": "Сураи Ҳумазаҳ",
        "cyrillic": "Бисмиллоҳи-р-Раҳмони-р-Раҳим Вайлул-ли кулли ҳумазатил-лумазаҳ. Ал-лазӣ ҷама‘а молав-ва ‘аддадаҳ. Яҳсабу анна молаҳу ахладаҳ. Калло лаюмбазанна фӣ-л-ҳутамаҳ. Ва мо адрока ма-л-ҳутамаҳ. Норуллоҳи-л-муқадаҳ. Ал-латӣ таттали‘у ‘ ала-л- ’афидаҳ. Иннаҳо ‘алайҳим-му’садаҳ. Фӣ ‘амадим-мумаддадаҳ.",
        "translate": "Вой бар ҳар ғайбаткунандаи айбҷӯе, он ки моле ҷамъ кард ва ҳисоби он нигаҳ дошт. Мепиндорад, ки дороияш ҷовидонаш гардонад. На чунин аст! ки Ӯро дар ҳутамаҳ андозанд. Ва ту чӣ донӣ, ки ҳутамаҳ чист? Оташи афрӯхтаи Худост, ки бар дилҳо ғалаба меёбад. Он оташ аз ҳар сӯ дар миёнашон гирифтааст, дар сутунҳои дарози оташӣ дароварда шудааст.",
        "arabic": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ وَيْلٌ لِكُلِّ هُمَزَةٍ لُمَزَةٍ الَّذِي جَمَعَ مَالًا وَعَدَّدَهُ يَحْسَبُ أَنَّ مَالَهُ أَخْلَدَهُ كَلَّا ۖ لَيُنْبَذَنَّ فِي الْحُطَمَةِ وَمَا أَدْرَاكَ مَا الْحُطَمَةُ نَارُ اللَّهِ الْمُوقَدَةُ الَّتِي تَطَّلِعُ عَلَى الْأَفْئِدَةِ إِنَّهَا عَلَيْهِمْ مُؤْصَدَةٌ فِي عَمَدٍ مُمَدَّدَةٍ"
      },
      {
        "title": "Сураи Фил",
        "cyrillic": "Бисмиллоҳи-р-Раҳмони-р-Раҳим А лам тара кайфа фа‘ала Раббука би асҳоби-л-фил. А лам яҷ‘ал кайдаҳум фӣ тазлил. Ва арсала ‘алайҳим тайран абобил. Тармиҳим би ҳиҷоратим-мин сиҷҷил. Фа ҷа‘алаҳум ка‘асфим-ма’кул.",
        "translate": "Оё надидаӣ, ки Парвардигорат бо асҳоби фил чӣ кард? Оё макрашонро ботил насохт? Ва бар сари онҳо паррандагоне села - села фиристод, то онҳоро бо сиҷҷил сангборон карданд. Ва ононро чун коҳи пасмонда дар охур сохт.",
        "arabic": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ أَلَمْ تَرَ كَيْفَ فَعَلَ رَبُّكَ بِأَصْحَابِ الْفِيلِ أَلَمْ يَجْعَلْ كَيْدَهُمْ فِي تَضْلِيلٍ وَأَرْسَلَ عَلَيْهِمْ طَيْرًا أَبَابِيلَ تَرْمِيهِمْ بِحِجَارَةٍ مِنْ سِجِّيلٍ فَجَعَلَهُمْ كَعَصْفٍ مَأْكُولٍ"
      },
      {
        "title": "Сураи Қурайш",
        "cyrillic": "Бисмиллоҳи-р-Рахмони-р-Раҳим Ли илофи Қурайш. Илофиҳим риҳлата-ш-шито’и ва-с-сайф. Фа-л-яъбуду Рабба ҳоза-л-байт. Ал-Лазӣ атьамаҳум-мин ҷу‘ив-ва оманаҳум-мин хавф.",
        "translate": "Барои шукри улфату амни Қурайш; улфату амнашон дар сафари зимистониву тобистонӣ» Пас бояд Парвардигори ин хонаро (Каъбаро) бипарастанд: он ки ба ҳангоми гуруснагӣ таъомашон дод ва аз хавф дар амонашон дошт.",
        "arabic": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ لِإِيلَافِ قُرَيْشٍ إِيلَافِهِمْ رِحْلَةَ الشِّتَاءِ وَالصَّيْفِ فَلْيَعْبُدُوا رَبَّ هَٰذَا الْبَيْتِ الَّذِي أَطْعَمَهُمْ مِنْ جُوعٍ وَآمَنَهُمْ مِنْ خَوْفٍ"
      },
      {
        "title": "Сураи Моъун",
        "cyrillic": "Бисмиллоҳи-р-Раҳмони-р-Раҳим А ра’айта-л-лазӣ юказзибу би-д-дин. Фа золика-л-лазй яду‘ъу-л-ятим. Ва ло яҳуззу ‘ало та‘оми-л-мискин. Фа вайлул-ли-л-мусаллин. Ал-лазина ҳум ‘ан салотиҳим соҳун. Ал-лазина ҳум юро’ун. Ва ямна‘уна-л-мо‘ун.",
        "translate": "Оё онро, ки рӯзи ҷазоро дурӯғ мешумурад, дидӣ? Ӯ ҳамон касест, ки ятимро ба иҳонат (хорӣ) меронад ва мардумро ба таъом додан ба бенаво тарғиб намекунад. Пас вой бар он намозгузороне, ки дар намози худ саҳл ангоранд (дар ғафлатанд), онон, ки риё мекунанд ва аз додани закот саркашӣ мекунанд.",
        "arabic": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ أَرَأَيْتَ الَّذِي يُكَذِّبُ بِالدِّينِ فَذَٰلِكَ الَّذِي يَدُعُّ الْيَتِيمَ وَلَا يَحُضُّ عَلَىٰ طَعَامِ الْمِسْكِينِ فَوَيْلٌ لِلْمُصَلِّينَ الَّذِينَ هُمْ عَنْ صَلَاتِهِمْ سَاهُونَ الَّذِينَ هُمْ يُرَاءُونَ وَيَمْنَعُونَ الْمَاعُونَ"
      },
      {
        "title": "Сураи Кавсар",
        "cyrillic": "Бисмиллоҳи-р-Раҳмони-р-Раҳим Инно аътайнока-л-Кавсар. Фа салли ли Раббика ва-нҳар. Инна шони’ака ҳува-л-абтар.",
        "translate": "Мо кавсарро ба ту ато кардем. Пас барои Парвардигорат намоз бихон ва қурбонӣ кун, ки бадхоҳи ту худ абтар аст.",
        "arabic": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ إِنَّا أَعْطَيْنَاكَ الْكَوْثَرَ فَصَلِّ لِرَبِّكَ وَانْحَرْ إِنَّ شَانِئَكَ هُوَ الْأَبْتَرُ"
      },
      {
        "title": "Сураи Кофирун",
        "cyrillic": "Бисмиллоҳи-р-Раҳмони-р-Раҳим Қул ё айюҳа-л-кофирун. Ло аъбуду мо таъбудун. Ва ло антум ‘обидуна мо аъбуд. Ва ло ана ‘обидум мо ‘абаттум. Ва ло антум ‘обидуна мо аъбуд. Лакум диникум валия дин.",
        "translate": "Бигӯ: «Эй кофирон! Ман чизеро, ки шумо мепарастед, намепарастам ва шумо низ чизеро, ки ман мепарастам, намепарастед ва ман парастандаи чизе, ки шумо мепарастед, нестам ва шумо парастандаи чизе, ки ман мепарастам, нестед, Шуморо дини худ ва маро дини худ!»",
        "arabic": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ قُلْ يَا أَيُّهَا الْكَافِرُونَ لَا أَعْبُدُ مَا تَعْبُدُونَ وَلَا أَنْتُمْ عَابِدُونَ مَا أَعْبُدُ وَلَا أَنَا عَابِدٌ مَا عَبَدْتُمْ وَلَا أَنْتُمْ عَابِدُونَ مَا أَعْبُدُ لَكُمْ دِينُكُمْ وَلِيَ دِينِ"
      },
      {
        "title": "Сураи Наср",
        "cyrillic": "Бисмиллоҳи-р-Раҳмоии-р-Раҳим Изо чо’а насруллоҳи ва-л-фатҳ. Ва раайта-н-носа адхулуна фӣ диниллоҳи афвоҷо. Фа саббиҳ би ҳамди Раббика ва-стагфирҳ, иннаҳу кона Таввобо.",
        "translate": "Чун ёрии Худову пирӯзӣ ояд ва мардумро бубинӣ, ки гурӯҳ-гурӯҳ ба дини Худо медароянд, пас ба ситоиши Парвардигорат тасбеҳ гӯй ва аз Ӯ бахшоиш бихоҳ, ки Ӯ тавбапазир аст!",
        "arabic": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ إِذَا جَاءَ نَصْرُ اللَّهِ وَالْفَتْحُ وَرَأَيْتَ النَّاسَ يَدْخُلُونَ فِي دِينِ اللَّهِ أَفْوَاجًا فَسَبِّحْ بِحَمْدِ رَبِّكَ وَاسْتَغْفِرْهُ ۚ إِنَّهُ كَانَ تَوَّابًا"
      },
      {
        "title": "Сураи Лаҳаб",
        "cyrillic": "Бисмиллоҳи-р-Раҳмони-р-Раҳим Таббат ядо Абӣ Лаҳабив-ва табб. Мо агно ‘анху молуҳу ва мо касаб. Саясло норан зота лахаб. Ва-мра’атуҳ, ҳаммолата-л-ҳатаб. Фӣ ҷидиҳо ҳаблум-мим-масад.",
        "translate": "Дастҳои Абулаҳаб бурида бод ва ҳалок бар ӯ бод. Моли ӯ ва он чӣ ба даст оварда буд, ба ҳолаш суд накард. Ба зудӣ ба оташе шӯълавар дарояд ва занаш ҳезумкаш аст ва бар гардан ресмоне аз лифи (пӯсти) хурмо дорад.",
        "arabic": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ تَبَّتْ يَدَا أَبِي لَهَبٍ وَتَبَّ مَا أَغْنَىٰ عَنْهُ مَالُهُ وَمَا كَسَبَ سَيَصْلَىٰ نَارًا ذَاتَ لَهَبٍ وَامْرَأَتُهُ حَمَّالَةَ الْحَطَبِ فِي جِيدِهَا حَبْلٌ مِنْ مَسَدٍ"
      },
      {
        "title": "Сураи Ихлос",
        "cyrillic": "Бисмиллоҳи-р-Раҳмони-р-Раҳим Қул Ҳуваллоҳу Аҳад. Аллоҳу-с-Самад. Лам ялид ва лам юлад. Ва лам якул-Лаҳу куфуван аҳад.",
        "translate": "Бигӯ: «Ӯст Худои якто, Худое, ки дар ҳоҷат ба Ӯ рӯ кунанд, на зоида аст ва на зоида шуда ва на ҳеҷ кас ҳамтои Ӯст!»",
        "arabic": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ قُلْ هُوَ اللَّهُ أَحَدٌ اللَّهُ الصَّمَدُ لَمْ يَلِدْ وَلَمْ يُولَدْ وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ"
      },
      {
        "title": "Сураи Фалақ",
        "cyrillic": "Бисмиллоҳи-р-Раҳмони-р-Раҳим Қул а‘узу би Рабби-л-фалақ. Мин шарри мо халак. Ва мин шарри ғосиқин изо вақаб. Ва мин шарри-н-наффосоти фй-л-‘уқад. Ва мин шарри ҳосидин изо ҳасад.",
        "translate": "Бигӯ: «Ба Парвардигори субҳгоҳ паноҳ мебарам, аз шарри он чӣ биёфаридааст ва аз шарри шаб чун дарояд ва аз шарри ҷодугароне, ки дар гиреҳҳо афсун медаманд ва аз шарри ҳасуд чун ҳасад мекунад!»",
        "arabic": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ قُلْ أَعُوذُ بِرَبِّ الْفَلَقِ مِنْ شَرِّ مَا خَلَقَ وَمِنْ شَرِّ غَاسِقٍ إِذَا وَقَبَ وَمِنْ شَرِّ النَّفَّاثَاتِ فِي الْعُقَدِ وَمِنْ شَرِّ حَاسِدٍ إِذَا حَسَدَ"
      },
      {
        "title": "Сураи Нос",
        "cyrillic": "Бисмиллоҳи-р-Раҳмони-р-Раҳим Қул а‘узу би Рабби-н-нос. Малики-н-нос. Илоҳи-н-нос. Мин шарри-л-васвоси-л-ханнос. Ал-лазӣ ювасвису фӣ судури-н-нос. Мина-л-ҷиннати ва-н-нос.",
        "translate": "Бигӯ: «Ба Парвардигори мардум паноҳ мебарам, фармонравои мардум, Худои мардум, аз шарру васвасагари пинҳоншаванда, он кӣ дар дилҳои мардум васваса мекунад, хоҳ аз ҷинниён бошад ё аз одамиён!»",
        "arabic": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ قُلْ أَعُوذُ بِرَبِّ النَّاسِ مَلِكِ النَّاسِ إِلَٰهِ النَّاسِ مِنْ شَرِّ الْوَسْوَاسِ الْخَنَّاسِ الَّذِي يُوَسْوِسُ فِي صُدُورِ النَّاسِ مِنَ الْجِنَّةِ وَالنَّاسِ"
      }
    ]
  },
  "tg": {
    "suraho": [
      {
        "title": "Сураи Фотиҳа",
        "cyrillic": "Бисмиллоҳир-Раҳмонир-Раҳим Ал-ҳамду лиллоҳи Раббил-‘оламин. Ар-Раҳмонир-Раҳим. Молики явмид-дин. Ийёка наъбуду ва ийёка наста‘ин. Иҳдинас-сиротал-мустақима, сиротал-лазина ан‘амта ‘алайҳим, ғайрил-мағзуби ‘алайҳим валаз-золлин. (Омин).",
        "translate": "Ба номи Худованди бахшояндаи меҳрубон! Ситоиш Худоро, ки Парвардигори ҷаҳониён аст. Бахшояндаи меҳрубон, Фармонравои рӯзи ҷазо. Танҳо Туро мепарастем ва танҳо аз Ту ёри меҷӯем. Моро ба роҳи рост ҳидоят кун: роҳи касоне, ки онҳоро неъмат додаи, на хашмгирифтагонӣ бар онҳо ва на гумроҳон.",
        "arabic": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ الرَّحْمَٰنِ الرَّحِيمِ مَالِكِ يَوْمِ الدِّينِ إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ صِرَاطَ الَّذِينَ أَنْعَمْتَ عَلَيْهِمْ غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَلَا الضَّالِّينَ"
      },
      {
        "title": "Сураи Ёсин",
        "cyrillic": "Бисмиллоҳир-Раҳмонир-Раҳим\nЁ син. Вал-Қур’онил-ҳаким. Иннака ламина-л-мурсалин. ‘Ало сироти-м-мустақим. Танзила-л-‘Азизи-р-Раҳим. Литунзира қавмам-мо унзира обо’уҳум фа ҳум ғофилун. Лақад ҳаққа-л-қавлу ‘ало аксариҳим фа ҳум ло ю’минун. Инно ҷа‘ално фӣ аъноқиҳим ағлолан фа ҳия ила-л-азқони фа ҳум муқмаҳун. Ва ҷа‘ално мим-байни айдиҳим саддав-ва мин халфиҳим саддан фа ағшайноҳум фа ҳум ло юбсирун. Ва саво’ун ‘алайхим а анзартаҳум ам лам тунзирҳум, ло ю’минун. Иинамо тунзиру мани-т-таба‘а-з-зикра ва хашия-р-Раҳмона би-л-ғайби, фа башширҳу би мағфиратив-ва аҷрин карим. Инно Наҳну нуҳйи-л-мавто ва нактубу мо қаддаму ва осораҳум ва кулла шай’ин аҳсайноҳу фӣ имоми-м-мубин.\nВа-зриб лаҳум масалан асҳоба-л-қаряти, из ҷо’аҳа-л-мурсалун. Из арсално илайҳиму-снайни фа каззабуҳумо фа ‘аззазно би солисин фа қолу инно илайкум мурсалун. Қолу мо антум илло башарум-мислуно, ва мо анзала-р-Раҳмону мин шай’ин, ин антум илло такзибун. Қолу Раббуно яъламу инно илайкум ламурсалун. Ва мо ‘алайно илла-л-балогу-л-мубин.\nҚолу инно татайярно бикум, лаил-лам тантаҳу ланарҷуманнакум ва лаямассаннакум минно ‘азобун ’алим. Қолу тоирукум-маъакум, а ’ин зуккиртум, бал антум қавмум-мусрифун. Ва ҷо’а мин ақса-л-мадинати раҷулуй-ясъо, қола ё қавми-т-таби‘у-л-мурсалин. Иттаби‘у мал-ло яс’алукум аҷрав-ва ҳум-муҳтадун. Ва мо лия ло аъбуду-л-Лазӣ фатаранӣ ва илайҳи турҷа‘ун. А атгахизу мин дуниҳи олиҳатан ий-юридни-р-Раҳмону би зуррил-ло туғнӣ ‘аннӣ шафо‘атуҳум шай’ав-ва ло юнқизун. Иннӣ изал-лафӣ залолим-мубин.\nИннй оманту би Раббикум фа-сма‘ун. Қила-дхули-л-ҷанната, қола ё лайта қавмй яъламун. Би мо гафаралй Раббӣ ва ҷа‘аланй мина-л-мукрамин. Ва мо анзално ‘ало қавмиҳи мим-баъдиҳи мин ҷундим-мина-с-само’и ва мо кунно мунзилин. Ин конат илло сайҳатав-воҳидатан фа изо ҳум хомидун. Ё ҳасратан ‘ала-л-‘ибоди, мо я’тиҳим-ми-р-расулин илло кону биҳи ястаҳзи’ун. Алам ярав кам аҳлакно қаблаҳум-мина-л-қуруни аниаҳум илайҳим ло ярҷи‘ун. Ва ин куллу-л-ламмо ҷами‘у-л-ладайно муҳзарун. Ва оятул-лаҳуму-л-арзу-л-майтату, аҳяйноҳо ва ахраҷно минҳо ҳаббан фа минҳу я’кулун. Ва ча‘ално фиҳо ҷаннотим-мин-нахилив-ва аънобив-ва фаҷҷарно фиҳо мина-л-‘уюн. Лия’кулу мин самариҳи ва мо ‘амилатҳу айдиҳим, а фа ло яшкурун. Субҳона-л-Лазй халақа-л-азвоҷа куллаҳо мим-мо тунбиту-л-арзу ва мин анфусиҳим ва мим-мо ло яъламун. Ва оятул-лаҳуму-л-лайлу, наслаху минҳу-н-наҳора фа изо ҳум-музлимун. Ва-ш-шамсу таҷрй лимустақаррил-лаҳо, золика тақциру-л-‘Азизи-л-‘Алим. Ва-л-қамара қаддарноҳу манозила ҳатто ‘ода ка-л-‘урҷуни-л-қадим. Ла-ш-шамсу ямбағй лаҳо ан тудрика-л-қамара ва ла-л-лайлу собиқу-н-наҳори, ва куллун фӣ фалакий-ясбаҳун. Ва оятул-лаҳум анно ҳамално зуррийятаҳум фӣ-л-фулки-л-машҳун. Ва халақно лаҳум-мим-мислиҳи мо яркабун. Ва ин-наша’ нуғриқҳум фа ло сариха лаҳум ва ло ҳум юнқазун. Илло раҳматам-минно ва мато‘ан ило ҳин. Ва изо қила лаҳуму-т-тақу мо байна айдикум ва мо халфакум ла‘аллакум турҳамун. Ва мо та’тийҳим-мин оятим-мин оёти Раббиҳим илло кону ‘анҳо муъризин. Ва изо қила лаҳум анфиқу мим-мо разақакумуллоҳу қола-л-лазина кафару ли-л-лазина оману анутъиму мал-лав яшо’уллоҳу атъамаҳу, ин антум илло фӣ залолим-мубин.\nВа яқулуна мато ҳоза-л-ваъду ин кунтум содиқин. Мо янзуруна илло сайҳатав-воҳидатан та’хузуҳум ва ҳум яхиссимун. Фа ло ястати‘уна тавсиятав-ва ло ило аҳлиқим ярҷи‘ун. Ва нуфиха фй-с-сури фа изо ҳум-мина-л-аҷдоси ило Раббиҳим янсилун. Қолу ё вайлано мам-ба‘асано мим-марқадино3, ҳозо мо ва‘ада-р-Раҳмону ва садақа-л-мурсалун. Ин конат илло сайҳатав-воҳидатан фа изо ҳум ҷами‘ул-ладайно муҳзарун. Фа-л-явма ло тузламу нафсун шай’ав-ва ло туҷзавна илло мо кунтум таъмалун. Инна асҳоба-л-ҷаннаги-л-явма фӣ шуғулин фокиҳун. Ҳум ва азвоҷуҳум фй зилолин ‘ала-л-ароики муттаки’ун. Лаҳум фиҳо фокиҳатув-ва лаҳум-мо ядда‘ун. Саломун қавлам-мир-Рабби-р-Раҳим. Ва-мтозу-л-явма айюҳа-л-муҷримун. А лам аъҳад илайқум ё банӣ Одама ал-ло таъбуду-ш-Шайтона, иннаҳу лакум ‘ адуввум-мубин.\nВа аниъбудунй, ҳозо сиротум-мустақим. Ва лақад азалла минкум ҷибиллан касиро, а фа лам такуну таъқилун. Ҳозиҳи ҷаҳаннаму-л-латй кунтум ту‘адун. Иславҳа-л-явма бимо кунтум такфурун. Ал-явма нахтиму ‘ало афвоҳиҳим ва тукаллимуно айдиҳим ва ташҳаду арҷулуҳум би мо кону яксибун. Ва лав нашо’у латамасно ‘ало аъюниҳим фа-стабақу-с-сирота фа анно юбсирун. Ва лав нашо’у ламасахноҳум ‘ало маконатиҳим фа ма-стато‘у музийяв-ва ло ярҷи‘ун. Ва ман-ну‘аммирҳу нунаккисҳу фӣ-л-халқи, афало яъқилун. Ва мо ‘алламноҳу-ш-шиъра ва мо ямбагӣ лаҳу, ин ҳува илло зикрув-ва Қур’онум-мубин.\nЛиюнзира ман кона ҳайяв-ва яҳиққа-л-қавлу ‘ала-л-кофирин. А ва лам ярав анно халақно лаҳум-мим-мо ‘амилат айдино анъоман фаҳум лаҳо моликун. Ва заллалноҳо лаҳум фа минҳо ракубуҳум ва минҳо я’кулун. Ва лаҳум фиҳо манофи‘у ва машориб, а фа ло яшкурун. Ва-т-тахазу мин дуниллоҳи олиҳатал-ла‘аллаҳум юнсарун. Ло ястати‘уна насраҳум ва ҳум лаҳум ҷундум-муҳзарун. Фа ло яҳзунка қавлуҳум, инно  наьламу мо юсирруна ва мо юълинун. Авалам яра-л-инсону анно халақноҳу мин-нутфатин фа гоо ҳува хасимум-мубин.\nВа зараба лано масалаб-ва насия халқаҳу, қола май-юҳйил-‘изома ва ҳия рамим. Қул юҳйиҳал-Лазй анша’аҳо аввала марраҳ, ва Ҳува бикулли халқин ‘алим. Ал-Лазӣ ҷа‘ала лакум-мина-ш-шаҷари-л-ахзари норан фа изо антум-минҳу туқйдун. А ва лайса-л-Лазӣ халақа-с-самовоти ва-л-арза би қодирин ‘ало ай-яхлуқа мислаҳум, бало ва ҳува-л-халлоқул-‘алим. Иннамо амруҳу изо арода шай’ан ай-яқула лаҳу кун фаякун. Фа Субҳонал-Лазй би ядиҳи малакуту кулли шай’ив-ва илайҳи турҷа‘ун.",
        "translate": "Ё, син. Савганд ба Қуръони ҳикматомез, ки ту аз паёмбарон ҳастӣ, бар роҳе рост. Қуръон аз ҷониби он ғолиби меҳрубон нозил шуда, то мардумеро бим диҳӣ, ки падаронашон бим дода нашуданд ва дар бехабарӣ буданд. Азоби Худо барои бештаринашон воҷиб шудааст ва имон намеоваранд. Ва мо бар гарданҳояшон то манаҳҳо тавқҳо (занҷирҳо) ниҳодем, чунон ки сарҳояшон ба болост ва поин оварда натавонанд, Дар баробарашон деворе кашидем ва дар пушти сарашон деворе. Ва бар чашмонашон низ пардае афкандем, то натавонанд дид. Фарқашон накунад, чӣ онҳоро битарсонӣ ва чӣ натарсонӣ, имон намеоваранд. Танҳо ту касеро метарсонӣ, ки ба Қуръон пайравӣ кунад ва аз Худои раҳмон дар ниҳон битарсад. Чунин касро ба бахшоиш ва музди некӯ хушхабар бидеҳ! Мо мурдагонро зинда мекунем. Ва ҳар кореро, ки пеш аз ин кардаанд ва ҳар асареро, ки падид овардаанд, менависем ва ҳар чизро дар китоби мубин шумор кардаем. Достони мардуми он деҳаро бар онҳо биёвар, он гоҳ ки расулон ба он ҷо омаданд. Нахуст ду танро ба наздашон фиристодем ва дурӯғ бароварданд, пас бо саввуми қувваташон додем ва гуфтанд: «Мо ба сӯи шумо фиристода шудаем». Гуфтанд: «Шумо инсонҳое монанди мо ҳастед ва Худои раҳмон ҳеҷ чиз нафиристодааст ва шумо дурӯғ мегӯед». Гуфтанд: «Парвардигори мо медонад, ки мо ба сӯи шумо фиристода шудаем. Ва бар ӯҳдаи мо ғайри паём расонидани ошкоро ҳеҷ чизи дигар нест». Гуфтанд: Мо шуморо ба фоли бад гирифтаем. Агар бас накунед, сангсоратон хоҳем кард ва шуморо аз мо шиканҷае сахт хоҳад расид». Гуфтанд: «Фоли бади шумо бо худи шумост. Оё агар пандатон диҳанд чунин мегӯед? На, мардуме аз ҳад гузашта ҳастед!» Марде аз дурдасти шаҳр давон-давон омаду гуфт: «Эй қавми ман, ба ин расулон пайравӣ кунед! Ба касоне, ки аз шумо ҳеҷ музде наметалабанд ва худ мардуме ҳидоятёфтаанд, пайравӣ кунед! Чаро Худоеро, ки маро офаридааст ва ба назди Ӯ бозгардонда мешавед, напарастам? Оё ғайри Ӯ худоёяеро ихтиёр кунам, ки агар Худои раҳмон бихоҳад ба ман зиёне бирасонад, шафоъаташон маро ҳеҷ суд накунад ва маро халосӣ набахшанд? Ва дар ин ҳолат ман дар гумроҳии ошкор бошам. Ман ба Парвардигоратон имон овардам. Сухани маро бишнавед». Гуфта шуд: «Ба биҳишт дарой!» Гуфт: «Эй кош, қавми ман медонистанд, ки Парвардигори ман маро бибахшоид ва дар гурӯҳи гиромишудагон даровард». Ва аз он пас бар сари қавми ӯ ҳеҷ лашкаре аз осмон фурӯ нафиристодем. Ва Мо фурӯфиристанда набудем. Як бонги сахте буд, ки ногоҳ ҳама бар ҷой сард шуданд. Эй дареғ бар ин бандагон! Ҳеҷ паёмбаре бар онҳо фиристода нашуд, ки масхарааш накарда бошанд. Оё надидаанд, ки чӣ мардумеро пеш аз онҳо ҳалок кардаем, ки дигар ба наздашон бознамегарданд. Ва касе немопад, ки назди Мо ҳозираш наоранд. Нишонаи ибратест бар онҳо замини мурда, ки зиндааш сохтем ва аз он донае, ки аз он мехӯранд, берун овардем. Ва дар он боғҳое аз дарахтони хурмову токҳо падид овардем ва чашмаҳои равон сохтем, то аз меваҳои он ва дастранҷи худ бихӯранд. Чаро шукр намегӯянд? Пок аст он Худое, ки ҳамаи ҷуфтҳоро биёфарид, чӣ аз он чӣ замин мерӯёнад ва чӣ аз худашон ва чӣ он чизҳое, ки намешиносанд. Шаб низ барояшон ибрате дигар аст, ки рӯзро аз он бармекашем ва ҳама дар торикӣ фурӯ мераванд. Ва офтоб ба сӯи қароргоҳи худ равон аст. Ин фармони Худои пирӯзманду доност. Ва барои моҳ манзилҳое андоза кардем, то монанди шохаи хушки хурмо борик шавад. Офтобро сазовортар нест, ки ба моҳ расад ва шабро сазовор нест, ки бар рӯз пешӣ гирад ва ҳама дар фалаке шиноваранд. Ибрате дигар барои онҳо, ки падаронашонро дар он киштии пуркардашуда савор кардем. Ва барояшон монанди киштӣ чизе офаридем, ки бар он савор шаванд. Ва агар бихоҳем, ҳамаро ғарк, месозем ва онҳоро ҳеҷ фарёдрасе набошад ва халосӣ наёбанд, ғайри раҳмати Мо ва бархурдорӣ то ҳангоми марг. Ва он гоҳ ки ба онҳо гуфта шавад, ки аз он чӣ дар пеши рӯй доред ё пушти сар мегузоред, битарсед, шояд бар шумо раҳмат оранд, рӯй бигардонанд. Ва кадом ояте аз оёти Парвардигорашон бар онҳо нозил шавад, албатта аз он рӯй гардонанд. Ва чун гуфта шавад, ки аз он чӣ Худо рӯзиятон кардааст, садақа кунед, кофирон ба мӯъминон гуянд: «Оё касонеро таъом диҳем, ки агар Худо мехост, худ онҳоро таъом медод? Шумо дар гумроҳии ошкор ҳастед». Ва мегӯянд: «Агар рост мегӯед, ин ваъда кай хоҳад буд?» Инҳо интизори як бонги сахтро мебаранд, то ба он ҳангом ки саргарми хусумат ҳастанд, фурӯ гирадашон, ончунон ки тавони васияте надошта бошанд ва натавонанд назди касони худ бозгарданд. Ва дар сур дамида шавад ва онон аз қабрҳо берун оянд ва шитобон ба сӯи Парвардигорашон раванд. Мегӯянд: «Вой бар мо, чӣ касе моро аз хобгоҳҳоямон бархезонд? Ин ҳамон ваъдаи Худои раҳмон аст ва паёмбарон рост гуфта буданд!» Фақат як бонги сахт хоҳад буд, ки ҳама назди Мо ҳозир меоянд. Он рӯз ба кас ситам намешавад. Ва ҷуз монанди коре, кн кардаед, мукофот намебинед. Биҳиштиён он рӯз ба шодмонӣ машғул бошанд. Онҳо ва ҳамсаронашон дар сояҳо бар тахтҳо такя задаанд. Дар он ҷо ҳар мева ва ҳар чизи дигар, ки бихоҳанд, фароҳам аст. Ва саломе, ки сухани Парвардигори меҳрубон аст. Эй гуноҳкорон, имрӯз ҷудо шавед (аз мӯъминон)! Эй фарзандони Одам, оё бо шумо паймон набастам, ки шайтонро напарастед, зеро душмани ошкори шумост? Ва Маро бипарастед, ки роҳи рост ин аст. Бисёре аз шуморо гумроҳ кард. Магар ба ақл дарнамеёфтед? Ин аст он ҷаҳаннаме, ки ба шумо ваъда дода шуда буд. Ба ҷазои куфратон инак дар он дохил шавед!» Имрӯз бар даҳонҳояшон мӯҳр мениҳем. Ва дастҳояшон бо Мо сухан хоҳанд гуфт ва поҳояшон шоҳидӣ хоҳанд дод, ки чӣ мекардаанд. Агар бихоҳем чашмонашонро маҳв мекунем. Пас шитобон оҳанги роҳ кунанд. Аммо куҷоро тавонанд дид? Ва агар бихоҳем,, онҳоро бар ҷояшон масх (тағйир) кунем, ки на тавони он дошта бошанд, ки ба пеш қадам бардоранд ва на бозпас гарданд. Ҳар киро умри дароз диҳем, дар офариниш дигаргунаш кунем. Чаро ақл намекунанд? Ба ӯ шеър наёмӯхтаем ва шеър лоиқи ӯ нест. Он чӣ ба ӯ омухтаем, панду Қуръоне равшангар аст, то мӯъминонро бим диҳад ва сухани ҳақ бар азоби кофирон воҷиб шавад. Оё надидаанд, ки ба яди (дасти) қудрати худ бар онҳо чорпоёнро офаридем ва акнун моликашон ҳастанд? Ва онҳоро ромашон кардем. Бар баъзе савор мешаванд ва аз гӯшти баъзе мехӯранд. Ва онҳоро дар онҷо фоидаҳост ва ошомиданиҳо. Чаро шукр намегӯянд? Ва ба ҷои Оллоҳ худоёне ихтиёр карданд, ба он умед, ки ёрияшон кунанд. Онҳоро қудрати он нест, ки ба ёриашон бархезанд, вале инҳо (кофирон) монанди лашкаре ба хидмати онҳо омодаанд. Суханашон туро андӯҳгин насозад. Мо ҳар чиро пинҳон медоранд, ё ошкор месозанд, медонем. Оё одами, ки акнун хасме ошкор аст, намедонад, ки ӯро аз нутфае офаридаем? Дар ҳоле, ки офариниши худро аз ёд бурдааст, барои мо мисол меорад, ки чӣ касе ин устухонҳои пусидаро зинда мекунад? Бигӯ: «Касе онҳоро зинда мекунад, ки аввалин бор офаридааст ва Ӯ ба ҳар офаринише доност. Он Худое, ки аз дарахти сабз бароятон оташ падид овард ва шумо аз он оташ меафрӯзед». Оё касе, ки осмонҳову заминро офаридааст, наметавонад монандашонро биёфаринад? Оре, метавонад, ки Ӯ офаринандае доност! Чун бихоҳад чизеро биёфаринад, фармонаш ин аст, ки мегӯяд: «Мавҷуд шав!» Пас мавҷуд мешавад. Пок аст он Худое, ки малакути (қудрати) ҳар чизе ба дасти Ӯст ва ҳама ба сӯи Ӯ бозгардонда мешавед!",
        "arabic": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ يس وَالْقُرْآنِ الْحَكِيمِ إِنَّكَ لَمِنَ الْمُرْسَلِينَ عَلَىٰ صِرَاطٍ مُسْتَقِيمٍ تَنْزِيلَ الْعَزِيزِ الرَّحِيمِ لِتُنْذِرَ قَوْمًا مَا أُنْذِرَ آبَاؤُهُمْ فَهُمْ غَافِلُونَ لَقَدْ حَقَّ الْقَوْلُ عَلَىٰ أَكْثَرِهِمْ فَهُمْ لَا يُؤْمِنُونَ إِنَّا جَعَلْنَا فِي أَعْنَاقِهِمْ أَغْلَالًا فَهِيَ إِلَى الْأَذْقَانِ فَهُمْ مُقْمَحُونَ وَجَعَلْنَا مِنْ بَيْنِ أَيْدِيهِمْ سَدًّا وَمِنْ خَلْفِهِمْ سَدًّا فَأَغْشَيْنَاهُمْ فَهُمْ لَا يُبْصِرُونَ وَسَوَاءٌ عَلَيْهِمْ أَأَنْذَرْتَهُمْ أَمْ لَمْ تُنْذِرْهُمْ لَا يُؤْمِنُونَ إِنَّمَا تُنْذِرُ مَنِ اتَّبَعَ الذِّكْرَ وَخَشِيَ الرَّحْمَٰنَ بِالْغَيْبِ ۖ فَبَشِّرْهُ بِمَغْفِرَةٍ وَأَجْرٍ كَرِيمٍ إِنَّا نَحْنُ نُحْيِي الْمَوْتَىٰ وَنَكْتُبُ مَا قَدَّمُوا وَآثَارَهُمْ ۚ وَكُلَّ شَيْءٍ أَحْصَيْنَاهُ فِي إِمَامٍ مُبِينٍ وَاضْرِبْ لَهُمْ مَثَلًا أَصْحَابَ الْقَرْيَةِ إِذْ جَاءَهَا الْمُرْسَلُونَ إِذْ أَرْسَلْنَا إِلَيْهِمُ اثْنَيْنِ فَكَذَّبُوهُمَا فَعَزَّزْنَا بِثَالِثٍ فَقَالُوا إِنَّا إِلَيْكُمْ مُرْسَلُونَ قَالُوا مَا أَنْتُمْ إِلَّا بَشَرٌ مِثْلُنَا وَمَا أَنْزَلَ الرَّحْمَٰنُ مِنْ شَيْءٍ إِنْ أَنْتُمْ إِلَّا تَكْذِبُونَ قَالُوا رَبُّنَا يَعْلَمُ إِنَّا إِلَيْكُمْ لَمُرْسَلُونَ وَمَا عَلَيْنَا إِلَّا الْبَلَاغُ الْمُبِينُ قَالُوا إِنَّا تَطَيَّرْنَا بِكُمْ ۖ لَئِنْ لَمْ تَنْتَهُوا لَنَرْجُمَنَّكُمْ وَلَيَمَسَّنَّكُمْ مِنَّا عَذَابٌ أَلِيمٌ قَالُوا طَائِرُكُمْ مَعَكُمْ ۚ أَئِنْ ذُكِّرْتُمْ ۚ بَلْ أَنْتُمْ قَوْمٌ مُسْرِفُونَ وَجَاءَ مِنْ أَقْصَى الْمَدِينَةِ رَجُلٌ يَسْعَىٰ قَالَ يَا قَوْمِ اتَّبِعُوا الْمُرْسَلِينَ اتَّبِعُوا مَنْ لَا يَسْأَلُكُمْ أَجْرًا وَهُمْ مُهْتَدُونَ وَمَا لِيَ لَا أَعْبُدُ الَّذِي فَطَرَنِي وَإِلَيْهِ تُرْجَعُونَ أَأَتَّخِذُ مِنْ دُونِهِ آلِهَةً إِنْ يُرِدْنِ الرَّحْمَٰنُ بِضُرٍّ لَا تُغْنِ عَنِّي شَفَاعَتُهُمْ شَيْئًا وَلَا يُنْقِذُونِ إِنِّي إِذًا لَفِي ضَلَالٍ مُبِينٍ إِنِّي آمَنْتُ بِرَبِّكُمْ فَاسْمَعُونِ قِيلَ ادْخُلِ الْجَنَّةَ ۖ قَالَ يَا لَيْتَ قَوْمِي يَعْلَمُونَ بِمَا غَفَرَ لِي رَبِّي وَجَعَلَنِي مِنَ الْمُكْرَمِينَ ۞ وَمَا أَنْزَلْنَا عَلَىٰ قَوْمِهِ مِنْ بَعْدِهِ مِنْ جُنْدٍ مِنَ السَّمَاءِ وَمَا كُنَّا مُنْزِلِينَ إِنْ كَانَتْ إِلَّا صَيْحَةً وَاحِدَةً فَإِذَا هُمْ خَامِدُونَ يَا حَسْرَةً عَلَى الْعِبَادِ ۚ مَا يَأْتِيهِمْ مِنْ رَسُولٍ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ أَلَمْ يَرَوْا كَمْ أَهْلَكْنَا قَبْلَهُمْ مِنَ الْقُرُونِ أَنَّهُمْ إِلَيْهِمْ لَا يَرْجِعُونَ وَإِنْ كُلٌّ لَمَّا جَمِيعٌ لَدَيْنَا مُحْضَرُونَ وَآيَةٌ لَهُمُ الْأَرْضُ الْمَيْتَةُ أَحْيَيْنَاهَا وَأَخْرَجْنَا مِنْهَا حَبًّا فَمِنْهُ يَأْكُلُونَ وَجَعَلْنَا فِيهَا جَنَّاتٍ مِنْ نَخِيلٍ وَأَعْنَابٍ وَفَجَّرْنَا فِيهَا مِنَ الْعُيُونِ لِيَأْكُلُوا مِنْ ثَمَرِهِ وَمَا عَمِلَتْهُ أَيْدِيهِمْ ۖ أَفَلَا يَشْكُرُونَ سُبْحَانَ الَّذِي خَلَقَ الْأَزْوَاجَ كُلَّهَا مِمَّا تُنْبِتُ الْأَرْضُ وَمِنْ أَنْفُسِهِمْ وَمِمَّا لَا يَعْلَمُونَ وَآيَةٌ لَهُمُ اللَّيْلُ نَسْلَخُ مِنْهُ النَّهَارَ فَإِذَا هُمْ مُظْلِمُونَ وَالشَّمْسُ تَجْرِي لِمُسْتَقَرٍّ لَهَا ۚ ذَٰلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ وَالْقَمَرَ قَدَّرْنَاهُ مَنَازِلَ حَتَّىٰ عَادَ كَالْعُرْجُونِ الْقَدِيمِ لَا الشَّمْسُ يَنْبَغِي لَهَا أَنْ تُدْرِكَ الْقَمَرَ وَلَا اللَّيْلُ سَابِقُ النَّهَارِ ۚ وَكُلٌّ فِي فَلَكٍ يَسْبَحُونَ وَآيَةٌ لَهُمْ أَنَّا حَمَلْنَا ذُرِّيَّتَهُمْ فِي الْفُلْكِ الْمَشْحُونِ وَخَلَقْنَا لَهُمْ مِنْ مِثْلِهِ مَا يَرْكَبُونَ وَإِنْ نَشَأْ نُغْرِقْهُمْ فَلَا صَرِيخَ لَهُمْ وَلَا هُمْ يُنْقَذُونَ إِلَّا رَحْمَةً مِنَّا وَمَتَاعًا إِلَىٰ حِينٍ وَإِذَا قِيلَ لَهُمُ اتَّقُوا مَا بَيْنَ أَيْدِيكُمْ وَمَا خَلْفَكُمْ لَعَلَّكُمْ تُرْحَمُونَ وَمَا تَأْتِيهِمْ مِنْ آيَةٍ مِنْ آيَاتِ رَبِّهِمْ إِلَّا كَانُوا عَنْهَا مُعْرِضِينَ وَإِذَا قِيلَ لَهُمْ أَنْفِقُوا مِمَّا رَزَقَكُمُ اللَّهُ قَالَ الَّذِينَ كَفَرُوا لِلَّذِينَ آمَنُوا أَنُطْعِمُ مَنْ لَوْ يَشَاءُ اللَّهُ أَطْعَمَهُ إِنْ أَنْتُمْ إِلَّا فِي ضَلَالٍ مُبِينٍ وَيَقُولُونَ مَتَىٰ هَٰذَا الْوَعْدُ إِنْ كُنْتُمْ صَادِقِينَ مَا يَنْظُرُونَ إِلَّا صَيْحَةً وَاحِدَةً تَأْخُذُهُمْ وَهُمْ يَخِصِّمُونَ فَلَا يَسْتَطِيعُونَ تَوْصِيَةً وَلَا إِلَىٰ أَهْلِهِمْ يَرْجِعُونَ وَنُفِخَ فِي الصُّورِ فَإِذَا هُمْ مِنَ الْأَجْدَاثِ إِلَىٰ رَبِّهِمْ يَنْسِلُونَ قَالُوا يَا وَيْلَنَا مَنْ بَعَثَنَا مِنْ مَرْقَدِنَا ۜ ۗ هَٰذَا مَا وَعَدَ الرَّحْمَٰنُ وَصَدَقَ الْمُرْسَلُونَ إِنْ كَانَتْ إِلَّا صَيْحَةً وَاحِدَةً فَإِذَا هُمْ جَمِيعٌ لَدَيْنَا مُحْضَرُونَ فَالْيَوْمَ لَا تُظْلَمُ نَفْسٌ شَيْئًا وَلَا تُجْزَوْنَ إِلَّا مَا كُنْتُمْ تَعْمَلُونَ إِنَّ أَصْحَابَ الْجَنَّةِ الْيَوْمَ فِي شُغُلٍ فَاكِهُونَ هُمْ وَأَزْوَاجُهُمْ فِي ظِلَالٍ عَلَى الْأَرَائِكِ مُتَّكِئُونَ لَهُمْ فِيهَا فَاكِهَةٌ وَلَهُمْ مَا يَدَّعُونَ سَلَامٌ قَوْلًا مِنْ رَبٍّ رَحِيمٍ وَامْتَازُوا الْيَوْمَ أَيُّهَا الْمُجْرِمُونَ ۞ أَلَمْ أَعْهَدْ إِلَيْكُمْ يَا بَنِي آدَمَ أَنْ لَا تَعْبُدُوا الشَّيْطَانَ ۖ إِنَّهُ لَكُمْ عَدُوٌّ مُبِينٌ وَأَنِ اعْبُدُونِي ۚ هَٰذَا صِرَاطٌ مُسْتَقِيمٌ وَلَقَدْ أَضَلَّ مِنْكُمْ جِبِلًّا كَثِيرًا ۖ أَفَلَمْ تَكُونُوا تَعْقِلُونَ هَٰذِهِ جَهَنَّمُ الَّتِي كُنْتُمْ تُوعَدُونَ اصْلَوْهَا الْيَوْمَ بِمَا كُنْتُمْ تَكْفُرُونَ الْيَوْمَ نَخْتِمُ عَلَىٰ أَفْوَاهِهِمْ وَتُكَلِّمُنَا أَيْدِيهِمْ وَتَشْهَدُ أَرْجُلُهُمْ بِمَا كَانُوا يَكْسِبُونَ وَلَوْ نَشَاءُ لَطَمَسْنَا عَلَىٰ أَعْيُنِهِمْ فَاسْتَبَقُوا الصِّرَاطَ فَأَنَّىٰ يُبْصِرُونَ وَلَوْ نَشَاءُ لَمَسَخْنَاهُمْ عَلَىٰ مَكَانَتِهِمْ فَمَا اسْتَطَاعُوا مُضِيًّا وَلَا يَرْجِعُونَ وَمَنْ نُعَمِّرْهُ نُنَكِّسْهُ فِي الْخَلْقِ ۖ أَفَلَا يَعْقِلُونَ وَمَا عَلَّمْنَاهُ الشِّعْرَ وَمَا يَنْبَغِي لَهُ ۚ إِنْ هُوَ إِلَّا ذِكْرٌ وَقُرْآنٌ مُبِينٌ لِيُنْذِرَ مَنْ كَانَ حَيًّا وَيَحِقَّ الْقَوْلُ عَلَى الْكَافِرِينَ أَوَلَمْ يَرَوْا أَنَّا خَلَقْنَا لَهُمْ مِمَّا عَمِلَتْ أَيْدِينَا أَنْعَامًا فَهُمْ لَهَا مَالِكُونَ وَذَلَّلْنَاهَا لَهُمْ فَمِنْهَا رَكُوبُهُمْ وَمِنْهَا يَأْكُلُونَ وَلَهُمْ فِيهَا مَنَافِعُ وَمَشَارِبُ ۖ أَفَلَا يَشْكُرُونَ وَاتَّخَذُوا مِنْ دُونِ اللَّهِ آلِهَةً لَعَلَّهُمْ يُنْصَرُونَ لَا يَسْتَطِيعُونَ نَصْرَهُمْ وَهُمْ لَهُمْ جُنْدٌ مُحْضَرُونَ فَلَا يَحْزُنْكَ قَوْلُهُمْ ۘ إِنَّا نَعْلَمُ مَا يُسِرُّونَ وَمَا يُعْلِنُونَ أَوَلَمْ يَرَ الْإِنْسَانُ أَنَّا خَلَقْنَاهُ مِنْ نُطْفَةٍ فَإِذَا هُوَ خَصِيمٌ مُبِينٌ وَضَرَبَ لَنَا مَثَلًا وَنَسِيَ خَلْقَهُ ۖ قَالَ مَنْ يُحْيِي الْعِظَامَ وَهِيَ رَمِيمٌ قُلْ يُحْيِيهَا الَّذِي أَنْشَأَهَا أَوَّلَ مَرَّةٍ ۖ وَهُوَ بِكُلِّ خَلْقٍ عَلِيمٌ الَّذِي جَعَلَ لَكُمْ مِنَ الشَّجَرِ الْأَخْضَرِ نَارًا فَإِذَا أَنْتُمْ مِنْهُ تُوقِدُونَ أَوَلَيْسَ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ بِقَادِرٍ عَلَىٰ أَنْ يَخْلُقَ مِثْلَهُمْ ۚ بَلَىٰ وَهُوَ الْخَلَّاقُ الْعَلِيمُ إِنَّمَا أَمْرُهُ إِذَا أَرَادَ شَيْئًا أَنْ يَقُولَ لَهُ كُنْ فَيَكُونُ فَسُبْحَانَ الَّذِي بِيَدِهِ مَلَكُوتُ كُلِّ شَيْءٍ وَإِلَيْهِ تُرْجَعُونَ"
      },
      {
        "title": "Сураи Мулк (Таборак)",
        "cyrillic": "Бисмиллоҳи-р-Раҳмони-р-Раҳим Таборака-л-Лазӣ би ядиҳи-л-мулку ва Ҳува ‘ало кулли шай’ин қадир. Ал-Лазӣ халақа-л-мавта ва-л-ҳаёта лияблувакум айюкум аҳсану ‘амало, ва ҳува-л-‘Азизу-л-Ғафур. Ал-Лазӣ халақа сабъа самовотин тибоқо. Мо таро фй халқи-р-Раҳмони мин тафовут, фа-рҷи‘и-л-басара ҳал таро мин футур. Сумма-рҷи‘и-л-басара карратайни янқалиб илайка-л-басару хоси’-ав-ва ҳува ҳасир. Ва лақад зайянна-с-самоа-д-дунё би масобиҳа ва ҷа‘алноҳо руҷумал-ли-ш-шаётини ва аътадно лаҳум ‘азоба-с-са‘ир. Ва ли-л-лазина кафару би Раббиҳим ‘азобу ҷаҳаннама ва би’са л-масир. Изо улқу фиҳо сами‘у лаҳо шаҳиқав-ва ҳия тафур. Такоду тамайязу мина-л-ғайз, кулламо улқия фиҳо фавҷун саалаҳум хазанатуҳо а лам я’тикум назир. Қолу бало қяд ҷо’ано назирун, факаззабно ва қулно мо наззалаллоҳу мин шай’ин, ин антум илло фй залолин кабир. Ва қолу лав кунно насмаъу ав наъқилу мо кунно  фӣ асҳобис-са‘ир. Фа-ътарафу би замбиҳим фасуҳқал-ли асҳобис-са‘ир. Инна-л-лазина яхшавна Раббаҳум би-л-ғайби лаҳум-мағфиратув-ва аҷрун кабир. Ва асирру қавлакум авиҷҳару биҳ, иннаҳу ‘алнмум-би зоти-с-судур. Ало яъламу ман халақ, ва Ҳува-л-Латифу-л-Хабир. Ҳува-л-Лазӣ ҷа‘ала лакуму-л-арза залулан фамшу фӣ манокибиҳо ва кулу мир-ризқиҳи ва илайҳин-нушур. А аминтум-ман фис-самои ай-яхсифа бикуму-л-арза фа изо ҳия тамур. Ам аминтум-ман фис-самои ай-юрсила ‘алайкум ҳосибан, фасатаъламуна кайфа назир. Ва лақад каззаба-л-лазина мин қаблиҳим факайфа кона накир. Авалам ярав ила-т-тайри фавқаҳум соффотив-ва яқбизн, мо юмсикуҳунна илла-р-Раҳмон, иннаҳу би кулли шай’им-Басир. Ам-ман ҳоза-л-лазӣ ҳува ҷунду-л-лакум янсурукум-мин дуни-р-Раҳмон, ини-л-кофируна илло фӣ ғурур. Ам-ман ҳоза-л-лазӣ ярзуқукум ин амсака ризқаҳ, бал-лаҷҷу фӣ ‘утуввив-ва нуфур. Афамай-ямшӣ мукиббан ‘ало ваҷҳиҳи аҳдо, аммай-ямшӣ савийян ‘ало сиротим-мустақим. Қул Ҳува-л-Лазӣ анша’акум ва ҷа‘ала лакуму-с-самъа вал-абсора ва-л-аф’идаҳ, қалилам-мо ташкурун. Қул Ҳува-л-Лазӣ зара’акум фи-л-арзи ва илайҳи туҳшарун. Ва яқулуна мато ҳоза-л-ваъду ин кунтум содиқин. Қул иннама-л-‘илму ‘индаллоҳи ва иннамо ано назирум-мубин. Фа ламмо ра’авҳу зулфатан си’ат вуҷуҳу-л-лазина кафару ва қила ҳоза-л-лазӣ кунтум биҳи тадда‘ун. Қул а раайтум ин аҳлаканияллоҳу ва мам-ма‘ия ав раҳимано, фамай-юҷиру-л-кофирина мин ‘азобин ’алим. Қул Ҳува-р-Раҳмону оманно биҳи ва ‘алайҳи таваккално, фасатаъламуна ман ҳува фӣ залолим-мубин. Қул а раайтум ин асбаҳа мо’укум ғавран фа май-я’тикум би моим-ма‘ин.",
        "translate": "Бузургвору бобаракат Худованде, ки фармонравой ба дасти Ӯст ва Ӯ бар ҳар чизе тавоност, он ки маргу зиндагиро биёфарид, то биёзмоядатон, ки кадом як аз шумо ба амал некӯтар аст ва Ӯст ғолибу бахшоянда! Он ки ҳафт осмони табақа-табақаро биёфарид. Дар офариниши Худои раҳмон ҳеҷ халалу беназмӣ намебинӣ. Пес бори дигар назар кун, оё дар осмон шикофе мебинӣ? Бори дигар низ чашм боз кун ва бингар. Нигоҳи ту хаставу дармонда ба назди ту бозхоҳад гашт. Мо осмони дунёро ба чароғҳое биёростем ва он чароғҳоро василаи сангсор кардани шаётин гардонидем ва барояшон азоби оташи сӯзон омода кардаем. Ва барои касоне, ки ба Парвардигорашон кофир шудаанд, азоби ҷаҳаннам бошад ва ҷаҳаннам бад ҷои бозгаштест! Чун дар ҷаҳаннам афканда шаванд, ба ҷӯш ояд ва бонги зишташро бишнаванд. Наздик аст, ки аз хашм пора-пора шавад. Ва чун гурӯҳеро дар он (афкананд, нигаҳбононаш гӯяндашон: «Оё шуморо бимдиҳандае наёмад?» Гӯянд: «Чаро, бимдиҳанда омад, вале ӯро дурӯғ баровардем ва гуфтем; «Худо ҳеҷ чиз нозил накардааст, шумо дар гумроҳии бузурге ҳастед!» Ва мегӯянд: «Агар мо мешунидем ё ақл мекардем, аҳли ин оташи сӯзанда намебудем». Пас ба гуноҳи худ эътироф мекунанд. Эй лаънат бод бар онҳо, ки аҳли оташи сӯзандаанд! Барои касоне, ки нодида аз Парвардигорашон метарсанд бахшоишу музди фаровон аст. Чӣ пинҳон сухан гӯед ва чӣ ошкоро, Ӯ ба ҳар чӣ дар дилҳо мегузарад, доност. Оё он кӣ офарида, намедонад? Ҳол он ки Ӯ борикбину огоҳ аст. Ӯст, ки заминро роми шумо гардонид Пас бар рӯи он сайр кунед, ва аз ризқи Худо бихӯред. Чун аз қабр берун оед, ба сӯи Ӯ меравед. Оё аз он кӣ дар осмон аст, эмин нишастаед, ки ногоҳ заминро ба ларзиш дароварад ва замин шуморо дар худ фурӯ барад? Ё аз он кӣ дар осмон аст, эмин нишастаед, ки ногоҳ боде ҳамроҳ бо сангрез бар сари шумо фиристад? Ба зуди хоҳед донист, ки бим додани Ман чӣ гуна аст. Албатта касоне, ки пеш аз онҳо буданд, паёмбаронро дурӯғ бароварданд. Пас азоби Ман чӣ гуна буд! Оё паррандагонеро, ки бол кушуда ва бол кашида бар болои сарашон дар парвозанд, надидаанд? Онҳоро ҷуз Худои раҳмон касе дар ҳаво нигоҳ натавонад дошт. Ӯст, ки ба ҳама чиз биност! Оё онон, ки ёрони шумоянд, тавонанд дар баробари Худо ёриатон кунанд? Кофирон дар фиребе беш нестанд. Оё кист он кӣ ба шумо рӯзӣ диҳад, агар Ӯ рӯзии худ боздорад? На! дар саркашиву дури аз ҳақ пойдор меистанд. Оё он касе, ки нагунсор (хамшуда) бар рӯй афтода роҳ меравад, ҳидоятёфтатар аст ё он ки бар пой истода ва ба роҳи рост меравад? Бигӯ: «Ӯст, ки шуморо офаридааст ва гӯшу чашму дил додааст. Чӣ андак шукр мегузоред!» Бигӯ: «Ӯст, ки шуморо дар замин офарид ва дар қиёмат назди Ӯ ҷамъ оварда мешавед». Мегӯянд: «Агар рост мегӯед, ин ваъда чӣ вақт фаро мерасад?» Бигӯ: «Илми он назди Худост ва ман бимдиҳандае ошкорам». Кофирон чун аз наздикаш бингаранд, чеҳраашон гирифта шавад, Ва ба онҳо гуфта мешавад: «Ин аст он чӣ ботилаш мехондед! Бигӯ: «Хабар диҳед, ки агар (фаразан) Худо марову ҳамроҳонамро ҳалок кунад ё бар мо раҳмат оварад, чӣ касе кофиронро аз азоби дардовар мераҳонад?» Бигӯ: «Ӯ Худои раҳмон аст. Ба Ӯ имон овардем ва бар Ӯ таваккал кардем. Ва ба зуди, хоҳед донист, чӣ касе дар гумроҳии ошкор аст!» Бигӯ: «Хабар диҳед, агар обатон дар замин фурӯ равад, чӣ касе шуморо оби равон хоҳад дод?»",
        "arabic": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ تَبَارَكَ الَّذِي بِيَدِهِ الْمُلْكُ وَهُوَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ الَّذِي خَلَقَ الْمَوْتَ وَالْحَيَاةَ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلًا ۚ وَهُوَ الْعَزِيزُ الْغَفُورُ الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ طِبَاقًا ۖ مَا تَرَىٰ فِي خَلْقِ الرَّحْمَٰنِ مِنْ تَفَاوُتٍ ۖ فَارْجِعِ الْبَصَرَ هَلْ تَرَىٰ مِنْ فُطُورٍ ثُمَّ ارْجِعِ الْبَصَرَ كَرَّتَيْنِ يَنْقَلِبْ إِلَيْكَ الْبَصَرُ خَاسِئًا وَهُوَ حَسِيرٌ وَلَقَدْ زَيَّنَّا السَّمَاءَ الدُّنْيَا بِمَصَابِيحَ وَجَعَلْنَاهَا رُجُومًا لِلشَّيَاطِينِ ۖ وَأَعْتَدْنَا لَهُمْ عَذَابَ السَّعِيرِ وَلِلَّذِينَ كَفَرُوا بِرَبِّهِمْ عَذَابُ جَهَنَّمَ ۖ وَبِئْسَ الْمَصِيرُ إِذَا أُلْقُوا فِيهَا سَمِعُوا لَهَا شَهِيقًا وَهِيَ تَفُورُ تَكَادُ تَمَيَّزُ مِنَ الْغَيْظِ ۖ كُلَّمَا أُلْقِيَ فِيهَا فَوْجٌ سَأَلَهُمْ خَزَنَتُهَا أَلَمْ يَأْتِكُمْ نَذِيرٌ قَالُوا بَلَىٰ قَدْ جَاءَنَا نَذِيرٌ فَكَذَّبْنَا وَقُلْنَا مَا نَزَّلَ اللَّهُ مِنْ شَيْءٍ إِنْ أَنْتُمْ إِلَّا فِي ضَلَالٍ كَبِيرٍ وَقَالُوا لَوْ كُنَّا نَسْمَعُ أَوْ نَعْقِلُ مَا كُنَّا فِي أَصْحَابِ السَّعِيرِ فَاعْتَرَفُوا بِذَنْبِهِمْ فَسُحْقًا لِأَصْحَابِ السَّعِيرِ إِنَّ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ بِالْغَيْبِ لَهُمْ مَغْفِرَةٌ وَأَجْرٌ كَبِيرٌ وَأَسِرُّوا قَوْلَكُمْ أَوِ اجْهَرُوا بِهِ ۖ إِنَّهُ عَلِيمٌ بِذَاتِ الصُّدُورِ أَلَا يَعْلَمُ مَنْ خَلَقَ وَهُوَ اللَّطِيفُ الْخَبِيرُ هُوَ الَّذِي جَعَلَ لَكُمُ الْأَرْضَ ذَلُولًا فَامْشُوا فِي مَنَاكِبِهَا وَكُلُوا مِنْ رِزْقِهِ ۖ وَإِلَيْهِ النُّشُورُ أَأَمِنْتُمْ مَنْ فِي السَّمَاءِ أَنْ يَخْسِفَ بِكُمُ الْأَرْضَ فَإِذَا هِيَ تَمُورُ أَمْ أَمِنْتُمْ مَنْ فِي السَّمَاءِ أَنْ يُرْسِلَ عَلَيْكُمْ حَاصِبًا ۖ فَسَتَعْلَمُونَ كَيْفَ نَذِيرِ وَلَقَدْ كَذَّبَ الَّذِينَ مِنْ قَبْلِهِمْ فَكَيْفَ كَانَ نَكِيرِ أَوَلَمْ يَرَوْا إِلَى الطَّيْرِ فَوْقَهُمْ صَافَّاتٍ وَيَقْبِضْنَ ۚ مَا يُمْسِكُهُنَّ إِلَّا الرَّحْمَٰنُ ۚ إِنَّهُ بِكُلِّ شَيْءٍ بَصِيرٌ أَمَّنْ هَٰذَا الَّذِي هُوَ جُنْدٌ لَكُمْ يَنْصُرُكُمْ مِنْ دُونِ الرَّحْمَٰنِ ۚ إِنِ الْكَافِرُونَ إِلَّا فِي غُرُورٍ أَمَّنْ هَٰذَا الَّذِي يَرْزُقُكُمْ إِنْ أَمْسَكَ رِزْقَهُ ۚ بَلْ لَجُّوا فِي عُتُوٍّ وَنُفُورٍ أَفَمَنْ يَمْشِي مُكِبًّا عَلَىٰ وَجْهِهِ أَهْدَىٰ أَمَّنْ يَمْشِي سَوِيًّا عَلَىٰ صِرَاطٍ مُسْتَقِيمٍ قُلْ هُوَ الَّذِي أَنْشَأَكُمْ وَجَعَلَ لَكُمُ السَّمْعَ وَالْأَبْصَارَ وَالْأَفْئِدَةَ ۖ قَلِيلًا مَا تَشْكُرُونَ قُلْ هُوَ الَّذِي ذَرَأَكُمْ فِي الْأَرْضِ وَإِلَيْهِ تُحْشَرُونَ وَيَقُولُونَ مَتَىٰ هَٰذَا الْوَعْدُ إِنْ كُنْتُمْ صَادِقِينَ قُلْ إِنَّمَا الْعِلْمُ عِنْدَ اللَّهِ وَإِنَّمَا أَنَا نَذِيرٌ مُبِينٌ فَلَمَّا رَأَوْهُ زُلْفَةً سِيئَتْ وُجُوهُ الَّذِينَ كَفَرُوا وَقِيلَ هَٰذَا الَّذِي كُنْتُمْ بِهِ تَدَّعُونَ قُلْ أَرَأَيْتُمْ إِنْ أَهْلَكَنِيَ اللَّهُ وَمَنْ مَعِيَ أَوْ رَحِمَنَا فَمَنْ يُجِيرُ الْكَافِرِينَ مِنْ عَذَابٍ أَلِيمٍ قُلْ هُوَ الرَّحْمَٰنُ آمَنَّا بِهِ وَعَلَيْهِ تَوَكَّلْنَا ۖ فَسَتَعْلَمُونَ مَنْ هُوَ فِي ضَلَالٍ مُبِينٍ قُلْ أَرَأَيْتُمْ إِنْ أَصْبَحَ مَاؤُكُمْ غَوْرًا فَمَنْ يَأْتِيكُمْ بِمَاءٍ مَعِينٍ"
      },
      {
        "title": "Сураи Наба (Амма)",
        "cyrillic": "Бисмиллоҳи-р-Раҳмони-р-Раҳим ‘Амма ятасо’алун. ‘Анин-наба’и-л-‘азим. Ал-лазй ҳум фиҳи мухталифун. Калло саяъламун. Сумма калло саяъламун. А лам наҷъали-л-арза миҳодо. Ва-л-ҷибола автодо. Ва халақнокум азвоҷо. Ва ҷа‘ално навмакум субото. Ва ҷа‘ална-л-лайла либосо. Ва ҷа‘ална-н-наҳора ма‘ошо. Ва банайно фавқакум саб’ан шидодо. Ва ҷа‘ално сироҷав-ваҳҳоҷо. Ва анзално мина-л-муъсироти мо’ан саҷҷоҷо. Линухриҷа биҳи ҳаббав-ва набото. Ва ҷаннотин алфофо. Инна явма-л-фасли кона миқото. Явма юнфаху фӣ-с-сури фата’туна афвоҷо. Ва футиҳати-с-само’у фа конат абвобо. Ва суййирати-л-ҷиболу фа конат саробо. Инна ҷаҳаннама конат мирсодо. Ли-т-тоғина ма’обо. Лобисина фиҳо аҳқобо. Ло язуқуна фиҳо бардав-ва ло шаробо. Илло ҳамимав-ва ғассоқо. Ҷазо’ав-вифоқо. Иннаҳум кону ло ярҷуна ҳисобо. Ва каззабу би оётино киззобо. Ва кулла шай’ин аҳсайноҳу китобо. Фа зуқу фа лан-назидакум илло ‘азобо. Инна ли-л-муттақина мафозо. Ҳадо’иқа ва аънобо. Ва каво‘иба атробо. Ва ка’сан диҳоқо. Ло ясма‘уна фиҳо лағвав-ва ло киззобо. Ҷазо’ам-ми-р-Раббика ‘ато’ан ҳисобо. Рабби-с-самовоти ва-л-арзи ва мо байнаҳума-р-Раҳмони ло ямликуна минҳу хитобо. Явма яқуму-р-руҳу ва-л-малоикату саффал-ло ятакалламуна илло ман азина лаҳу-р-Раҳмону ва қола савобо. Золика-л-явму-л-ҳаққ, фа ман шо’а-т-тахаза ило раббиҳи ма’обо. Инно анзарнокум ‘азобан қарибай-явма янзуру-л-мар’у мо қаддамат ядоҳу ва яқулу-л-кофиру ё лайтанӣ кунту туробо.",
        "translate": "Аз чӣ чиз (ҳамдигарро) мепурсанд? Аз он хабари бузург, (қиёмат). ки дар он ихтилоф мекунанд. Оре, ба зудӣ хоҳад донист. Боз ҳам, оре, ба зудӣ хоҳанд донист! Оё Мо заминрро бистаре насохтем? Ва кӯҳҳоро мехҳое? Ва шуморо ҷуфт-ҷуфт офаридем. Ва хобатонро оссишатон гардонидем. Ва шабро пӯшишатон қарор додем. Ва рӯзро вақти талаби маъишат. (касб). Ва бар болои саратон ҳафт осмони устувор бино кардем. Ва чароғе равшан офаридем. (офтоб). Аз абрҳои боронзой обе фаровон нозил кардем, то бо он донаву набот бирӯёнем ва бӯстонҳои анбӯҳ (сердарахт). Албатта рӯзи доварӣ рӯзест муъайян. Рӯзе, ки дар сур дамида шавад, ва шумо гурӯҳгурӯҳ биёед. Осмон шикофта шавад ва ҳар шикоф даре бошад. Ва куҳҳо равон шаванд ва сароб гарданд. Ҷаҳаннам дар интизор бошад. Саркашонро бозгаштангоҳест. Замоне дароз дар он ҷо бошанд. На хунукӣ чашанду на об, фақат оби ҷӯшону хуну чирк. (нӯшанд). Ин ҷазоест мувофиқи кирдор. Зеро онон ба рӯзи ҳисоб умед надоштанд. Ва оёти Моро ба сахтӣ дурӯғ мебароварданд. Ва Мо ҳама чизро дар, китобе шумора кардаем. Пас бичашед, ки фақат бар азоби шумо хоҳем афзуд! Парҳезгоронро ҷоест дар амон аз ҳар осеб, бӯстонҳову токистонҳо ва духтароне ҳамсол бо пистонҳои баромада ва ҷомҳои пур. На сухани беҳуда шунаванд ва на дурӯғ ва ин мукофотест кофӣ аз ҷониби Парвардигорат— Парвардигори осмонҳову замин ва он чӣ миёни онҳост. Он Худои раҳмон, ки касро ба Ӯ ёрои хитоб набошад, рӯзе, ки рӯҳ ва фариштагон ба саф меистанд ва кас сухан намегӯяд, ғайри он ки Худои раҳмон ба ӯ рухсат диҳад, ва ӯ сухан ба савоб гӯяд. Он рӯз рӯзест омаданӣ. Пас ҳар кӣ хоҳад ба сӯи Парвардигораш бозгардад. Мо шуморо аз азобе наздик метарсонем: рӯзе, ки одамӣ ҳар чиро пешопеш фиристодааст, менигарад ва кофир мегӯяд: «Эй кош, ман хок мебудам!»",
        "arabic": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ عَمَّ يَتَسَاءَلُونَ عَنِ النَّبَإِ الْعَظِيمِ الَّذِي هُمْ فِيهِ مُخْتَلِفُونَ كَلَّا سَيَعْلَمُونَ ثُمَّ كَلَّا سَيَعْلَمُونَ أَلَمْ نَجْعَلِ الْأَرْضَ مِهَادًا وَالْجِبَالَ أَوْتَادًا وَخَلَقْنَاكُمْ أَزْوَاجًا وَجَعَلْنَا نَوْمَكُمْ سُبَاتًا وَجَعَلْنَا اللَّيْلَ لِبَاسًا وَجَعَلْنَا النَّهَارَ مَعَاشًا وَبَنَيْنَا فَوْقَكُمْ سَبْعًا شِدَادًا وَجَعَلْنَا سِرَاجًا وَهَّاجًا وَأَنْزَلْنَا مِنَ الْمُعْصِرَاتِ مَاءً ثَجَّاجًا لِنُخْرِجَ بِهِ حَبًّا وَنَبَاتًا وَجَنَّاتٍ أَلْفَافًا إِنَّ يَوْمَ الْفَصْلِ كَانَ مِيقَاتًا يَوْمَ يُنْفَخُ فِي الصُّورِ فَتَأْتُونَ أَفْوَاجًا وَفُتِحَتِ السَّمَاءُ فَكَانَتْ أَبْوَابًا وَسُيِّرَتِ الْجِبَالُ فَكَانَتْ سَرَابًا إِنَّ جَهَنَّمَ كَانَتْ مِرْصَادًا لِلطَّاغِينَ مَآبًا لَابِثِينَ فِيهَا أَحْقَابًا لَا يَذُوقُونَ فِيهَا بَرْدًا وَلَا شَرَابًا إِلَّا حَمِيمًا وَغَسَّاقًا جَزَاءً وِفَاقًا إِنَّهُمْ كَانُوا لَا يَرْجُونَ حِسَابًا وَكَذَّبُوا بِآيَاتِنَا كِذَّابًا وَكُلَّ شَيْءٍ أَحْصَيْنَاهُ كِتَابًا فَذُوقُوا فَلَنْ نَزِيدَكُمْ إِلَّا عَذَابًا إِنَّ لِلْمُتَّقِينَ مَفَازًا حَدَائِقَ وَأَعْنَابًا وَكَوَاعِبَ أَتْرَابًا وَكَأْسًا دِهَاقًا لَا يَسْمَعُونَ فِيهَا لَغْوًا وَلَا كِذَّابًا جَزَاءً مِنْ رَبِّكَ عَطَاءً حِسَابًا رَبِّ السَّمَاوَاتِ وَالْأَرْضِ وَمَا بَيْنَهُمَا الرَّحْمَٰنِ ۖ لَا يَمْلِكُونَ مِنْهُ خِطَابًا يَوْمَ يَقُومُ الرُّوحُ وَالْمَلَائِكَةُ صَفًّا ۖ لَا يَتَكَلَّمُونَ إِلَّا مَنْ أَذِنَ لَهُ الرَّحْمَٰنُ وَقَالَ صَوَابًا ذَٰلِكَ الْيَوْمُ الْحَقُّ ۖ فَمَنْ شَاءَ اتَّخَذَ إِلَىٰ رَبِّهِ مَآبًا إِنَّا أَنْذَرْنَاكُمْ عَذَابًا قَرِيبًا يَوْمَ يَنْظُرُ الْمَرْءُ مَا قَدَّمَتْ يَدَاهُ وَيَقُولُ الْكَافِرُ يَا لَيْتَنِي كُنْتُ تُرَابًا"
      },
      {
        "title": "Сураи Ториқ",
        "cyrillic": "Бисмиллоҳи-р-Раҳмони-р-Раҳим Ва-с-самои ва-т-ториқ. Ва мо адрока ма-т-ториқ. Ан-наҷму-с-соқиб. Ин куллу нафси-л-ламмо ‘алайҳо ҳофиз. Фа-лянзури-л-инсону мимма хулиқ. Хулиқа мим-моин дофиқ. Яхруҷу мим-байни-с-сулби ва-т-тароиб. Иннаҳу ‘ало раҷъиҳи лақодир. Явма тубла-с-сароир. Фа мо лаҳу мин қувватив-ва ло носир. Ва-с-само’и зоти-р-раҷъ. Ва-л-арзи зоти-с-садь. Иннаҳу лақавлун фасл. Ва мо ҳува бил-ҳазл. Иннаҳум якидуна кайдо. Ва акиду кайдо. Фа маҳҳили-л-кофирина амҳилҳум рувайдо.",
        "translate": "Савганд ба осмону ба он чӣ дар шаб ояд! Ва ту чӣ донӣ, ки он чӣ дар шаб ояд, чист? Ситораест дурахшанда. Ҳеҷ кас нест, кӣ бар ӯ нигаҳбоне набошад. Пас одамӣ бингарад, ки аз чӣ чиз офариша шудааст. Аз обе ҷаҳанда офарида шудааст, ки аз миёни пушту сина берун меояд. Худо ба бозгардонидани ӯ тавоност, рӯзе, ки розҳо (сирҳо) ошкор мешаванд. Ӯро на қувватест, ва на ёваре. Қасам ба осмони бозборанда! Қасам ба замини руёни шикофхӯрда, (барои гиёҳ) ки ин китоб ҳақро аз ботил ҷудо кунад, ва сухани ҳазл нест! Онон ҳилае меандешанд ва Ман ҳам ҳилае меандешам. Пас кофиронро мӯҳлат деҳ андак мӯҳлаташон деҳ!",
        "arabic": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ وَالسَّمَاءِ وَالطَّارِقِ وَمَا أَدْرَاكَ مَا الطَّارِقُ النَّجْمُ الثَّاقِبُ إِنْ كُلُّ نَفْسٍ لَمَّا عَلَيْهَا حَافِظٌ فَلْيَنْظُرِ الْإِنْسَانُ مِمَّ خُلِقَ خُلِقَ مِنْ مَاءٍ دَافِقٍ يَخْرُجُ مِنْ بَيْنِ الصُّلْبِ وَالتَّرَائِبِ إِنَّهُ عَلَىٰ رَجْعِهِ لَقَادِرٌ يَوْمَ تُبْلَى السَّرَائِرُ فَمَا لَهُ مِنْ قُوَّةٍ وَلَا نَاصِرٍ وَالسَّمَاءِ ذَاتِ الرَّجْعِ وَالْأَرْضِ ذَاتِ الصَّدْعِ إِنَّهُ لَقَوْلٌ فَصْلٌ وَمَا هُوَ بِالْهَزْلِ إِنَّهُمْ يَكِيدُونَ كَيْدًا وَأَكِيدُ كَيْدًا فَمَهِّلِ الْكَافِرِينَ أَمْهِلْهُمْ رُوَيْدًا"
      },
      {
        "title": "Сураи Шамс",
        "cyrillic": "Бисмиллоҳи-р-Раҳмони-р-Раҳим Ва-ш-шамси ва зуҳоҳо. Ва-л-қамари изо талоҳо. Ва-н-наҳори изо ҷаллоҳо. Ва-л-лайли изо яғшоҳо. Ва-с-само’и ва мо баноҳо. Ва-л-арзи ва мо таҳоҳо. Ва нафсив-ва мо саввоҳо. Фа алҳамаҳо фуҷураҳо ва тақвоҳо. Қад афлаҳа ман заккоҳо. Ва қад хоба ман дассоҳо. Каззабат Самуду битағвоҳо. Из инба‘аса ашқоҳо. Фа қола лаҳум Расулуллоҳи, ноқаталлоҳи ва суқёҳо. Фа каззабуҳу фа ‘ақаруҳо фа дамдама ‘алайҳим Раббуҳум би замбиҳим фа саввоҳо. Ва ло яхофу ‘уқбоҳо.",
        "translate": "Савганд ба офтоб ва равшаниаш ба ҳангоми чошт ва савганд ба моҳ чун аз паи он барояд ва савганд, ба рӯз, чун дунёро равшан кунад ва савганд ба шаб, чун рӯзро бипушад ва савганд ба осмону он ки онро бино карда ва савганд ба замину он ки онро бигустурда ва савганд, ба нафсу он ки некӯяш биёфарида, сипас бадиҳову парҳезгориҳояшро ба ӯ илҳом карда, ки ҳар ки дар покии нафс кӯшид, наҷот ёфт ва ҳар кӣ дар палидиаш кӯшид, зиён кард. Қавми Самуд аз рӯи саркашӣ дурӯғ бароварданд. Он гоҳ ки бадбахттаринашон бархост. Паёмбари Худо ба онҳо гуфт, ки модашутури Худрро бо навбати оби ӯро бигузоред! Ӯро дурӯғ бароварданд ва шутурро куштанд. Пас Парвардигорашои ба сабаби гуноҳашод бар сарашон азоб овард ва бо хок яксон сохт. Ва Ӯ аз оқибати он наметарсад.",
        "arabic": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ وَالشَّمْسِ وَضُحَاهَا وَالْقَمَرِ إِذَا تَلَاهَا وَالنَّهَارِ إِذَا جَلَّاهَا وَاللَّيْلِ إِذَا يَغْشَاهَا وَالسَّمَاءِ وَمَا بَنَاهَا وَالْأَرْضِ وَمَا طَحَاهَا وَنَفْسٍ وَمَا سَوَّاهَا فَأَلْهَمَهَا فُجُورَهَا وَتَقْوَاهَا قَدْ أَفْلَحَ مَنْ زَكَّاهَا وَقَدْ خَابَ مَنْ دَسَّاهَا كَذَّبَتْ ثَمُودُ بِطَغْوَاهَا إِذِ انْبَعَثَ أَشْقَاهَا فَقَالَ لَهُمْ رَسُولُ اللَّهِ نَاقَةَ اللَّهِ وَسُقْيَاهَا فَكَذَّبُوهُ فَعَقَرُوهَا فَدَمْدَمَ عَلَيْهِمْ رَبُّهُمْ بِذَنْبِهِمْ فَسَوَّاهَا وَلَا يَخَافُ عُقْبَاهَا"
      },
      {
        "title": "Сураи Лайл",
        "cyrillic": "Бисмиллоҳи-р-Раҳмони-р-Раҳим Ва-л-лайли изо яхшо. Ва-н-наҳори изо таҷалло. Ва мо халақа-з-закара ва-л-унсо. Инна саъякум лашатто. Фа аммо ман аъто ва-т-тақо. Ва саддақа би-л-ҳусно. Фа сануяссируҳу ли-л-юсро. Ва аммо мам-бахила ва-стағно. Ва каззаба би-л-ҳусно. Фа сануяссируҳу ли-л-‘усро. Ва мо юғнӣ молуҳу изо тараддо. Инна ‘алайно ла-л-ҳудо. Ва инна лано ла-л-охирата ва-л-уло. Фа анзартукум норан талаззо. Ло яслоҳо илла-л-ашқо. Ал-лазӣ каззаба ва тавалло. Ва саюҷаннабуҳа-л-атқо. Ал-лазӣ ю’тӣ молаҳу ятазакко. Ва мо ли аҳадин ‘индаҳу мин-ниъматин туҷзо. Илла-бтиғо’а ваҷҳи Раббиҳи-л-Аъло. Ва ласавфа ярзо.",
        "translate": "Савганд ба шаб, он гоҳ ки чаҳонро бо торикиаш бипӯшад ва савганд ба рӯз, он гоҳ ки ошкор шавад ва савганд, ба он ки нару модаро биёфарид, ки ҳосили кӯшишҳои шумо гуногун аст. Аммо касе, ки бахшоишу парҳезгорӣ кард ва он беҳтаринро тасдиқ кард (калимаи тайибаро), пас барои биҳишт омодааш мекунем. Аммо он кас кӣ бахиливу беэҳтиёҷӣ кард. ва он беҳтаринро такзиб кард (дурӯғ баровард), ӯро барои дӯзах омода месозем. Ва чун ҳалокаш даррасад, дороияш ба ҳолаш фоида набахшад. Ва он чӣ бар Мост, роҳнамоист. Ва аз они Мост он ҷаҳону ин чаҳон. Пас шуморо аз оташе, ки забона мезанад, метарсонам, ҷуз аҳли бадбахтӣ ба он дарнаяфтад, он ки дурӯғ баровард ва рӯйгардон шуд. Ва парҳезгортарин мардумро аз он дур доранд, он кӣ моли худ мебахшояд ва покӣ меҷӯяд. Ва ҳеҷ касро бар (гардани) ӯ ҳаққе набошад, ки акнун мукофот хоҳад, Ғайри ҷустани хушнудии Парвардигори баландмартабаи худ. Ва ба зудӣ хушнуд шавад.",
        "arabic": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ وَاللَّيْلِ إِذَا يَغْشَىٰ وَالنَّهَارِ إِذَا تَجَلَّىٰ وَمَا خَلَقَ الذَّكَرَ وَالْأُنْثَىٰ إِنَّ سَعْيَكُمْ لَشَتَّىٰ فَأَمَّا مَنْ أَعْطَىٰ وَاتَّقَىٰ وَصَدَّقَ بِالْحُسْنَىٰ فَسَنُيَسِّرُهُ لِلْيُسْرَىٰ وَأَمَّا مَنْ بَخِلَ وَاسْتَغْنَىٰ وَكَذَّبَ بِالْحُسْنَىٰ فَسَنُيَسِّرُهُ لِلْعُسْرَىٰ وَمَا يُغْنِي عَنْهُ مَالُهُ إِذَا تَرَدَّىٰ إِنَّ عَلَيْنَا لَلْهُدَىٰ وَإِنَّ لَنَا لَلْآخِرَةَ وَالْأُولَىٰ فَأَنْذَرْتُكُمْ نَارًا تَلَظَّىٰ لَا يَصْلَاهَا إِلَّا الْأَشْقَى الَّذِي كَذَّبَ وَتَوَلَّىٰ وَسَيُجَنَّبُهَا الْأَتْقَى الَّذِي يُؤْتِي مَالَهُ يَتَزَكَّىٰ وَمَا لِأَحَدٍ عِنْدَهُ مِنْ نِعْمَةٍ تُجْزَىٰ إِلَّا ابْتِغَاءَ وَجْهِ رَبِّهِ الْأَعْلَىٰ وَلَسَوْفَ يَرْضَىٰ"
      },
      {
        "title": "Сураи Зуҳо",
        "cyrillic": "Бисмиллоҳи-р-Раҳмони-р-Раҳим Ва-з-зуҳо. Ва-л-лайли изо саҷо. Мо вадда‘ака Раббука ва мо қало. Ва ла-л-охирату хайру-л-лака мина-л-уло. Ва ласавфа ю‘тика Раббука фа тарзо. А лам яҷидка ятиман фа ово. Ва ваҷадака золлан фа ҳадо. Ва ваҷадака ‘оилан фа ағно. Фа амма-л-ятима фа ло тақҳар. Ва амма-с-со’ила фа ло танҳар. Ва аммо биниъмати Раббика фа ҳаддис.",
        "translate": "Савганд ба вақти чошт, ва савганд ба шаб, чун бипӯшад (бо торикии худ атрофро), ки Парвардигорат туро тарк накарда ва душман ҳам нагирифтааст. Албатта охират барои ту беҳтар аз дунёст. Ба зуди Парвардигорат туро ато хоҳад дод, то хушнуд шавӣ. Оё туро ятим наёфт ва паноҳат надод? Ва туро гумгашта ёфт ва ҳидоятат кард? Ва туро дарвеш ёфт ва тавонгарат гардонид? Пас ятимро маёзор ва гадоро марон ва аз неъмати Парвардигорат сухан бигӯй.",
        "arabic": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ وَالضُّحَىٰ وَاللَّيْلِ إِذَا سَجَىٰ مَا وَدَّعَكَ رَبُّكَ وَمَا قَلَىٰ وَلَلْآخِرَةُ خَيْرٌ لَكَ مِنَ الْأُولَىٰ وَلَسَوْفَ يُعْطِيكَ رَبُّكَ فَتَرْضَىٰ أَلَمْ يَجِدْكَ يَتِيمًا فَآوَىٰ وَوَجَدَكَ ضَالًّا فَهَدَىٰ وَوَجَدَكَ عَائِلًا فَأَغْنَىٰ فَأَمَّا الْيَتِيمَ فَلَا تَقْهَرْ وَأَمَّا السَّائِلَ فَلَا تَنْهَرْ وَأَمَّا بِنِعْمَةِ رَبِّكَ فَحَدِّثْ"
      },
      {
        "title": "Сураи Иншироҳ",
        "cyrillic": "Бисмиллоҳи-р-Раҳмони-р-Раҳим А лам нашраҳ лака садрак. Ва вазаъно ‘анка визрак. Ал-лазӣ анқаза заҳрак. Ва рафаъно лака зикрак. Фа инна ма‘а-л-‘усри юсро. Инна ма‘ал-‘усри юсро. Фа изо фарағта фа-нсаб. Ва ило Раббика фа-рғаб.",
        "translate": "Оё синаатро бароят накушодем? Ва бори гаронатро аз пуштат барнадоштем? Боре, ки бар пушти ту сангинӣ мекард? Оё туро баландовоза насохтем? Пас аз паи душворӣ осонист! Албатта аз паи душворӣ осонист. Чун аз кор фориғ шавӣ, ба ибодат кӯш ва ба Парвардигорат рағбат намо!",
        "arabic": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ أَلَمْ نَشْرَحْ لَكَ صَدْرَكَ وَوَضَعْنَا عَنْكَ وِزْرَكَ الَّذِي أَنْقَضَ ظَهْرَكَ وَرَفَعْنَا لَكَ ذِكْرَكَ فَإِنَّ مَعَ الْعُسْرِ يُسْرًا إِنَّ مَعَ الْعُسْرِ يُسْرًا فَإِذَا فَرَغْتَ فَانْصَبْ وَإِلَىٰ رَبِّكَ فَارْغَبْ"
      },
      {
        "title": "Сураи Тин",
        "cyrillic": "Бисмиллоҳи-р-Раҳмони-р-Раҳим Ва-т-тини ва-з-зайтун. Ва Тури синин. Ва ҳоза-л-балади-л-амин. Лақад халақна-л-инсона фӣ аҳсани тақвим. Сумма рададноҳу асфала софилин. Илла-л-лазина оману ва ‘амилу-с-солиҳоти фа лаҳум аҷрун  ғайру мамнун. Фа мо юказзибука баъду би-д-дин. Алайсаллоҳу би аҳками-л-ҳокимин.",
        "translate": "Савганд ба анҷиру зайтун савганд ба Тури муборак, савганд ба ин шаҳри эмин, ки мо одамиро дар некӯтарин сурате биёфаридем. Он гоҳ ӯро фурӯтар аз ҳамаи фурӯтарон гардонидем, (пасттар аз ҳамаи пастҳо) ғайри онон, ки имон овардаанд ва корҳои шоиста кардаанд, ки музде бепоён доранд. Пас чист, ки бо ин ҳол туро ба дурӯғ шуморидани қиёмат вомедорад? Оё Худо довартарини доварон нест?",
        "arabic": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ وَالتِّينِ وَالزَّيْتُونِ وَطُورِ سِينِينَ وَهَٰذَا الْبَلَدِ الْأَمِينِ لَقَدْ خَلَقْنَا الْإِنْسَانَ فِي أَحْسَنِ تَقْوِيمٍ ثُمَّ رَدَدْنَاهُ أَسْفَلَ سَافِلِينَ إِلَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ فَلَهُمْ أَجْرٌ غَيْرُ مَمْنُونٍ فَمَا يُكَذِّبُكَ بَعْدُ بِالدِّينِ أَلَيْسَ اللَّهُ بِأَحْكَمِ الْحَاكِمِينَ"
      },
      {
        "title": "Сураи Қадр",
        "cyrillic": "Бисмиллоҳи-р-Раҳмони-р-Раҳим Инно анзалноҳу фӣ лайлати-л-қадр. Ва мо адрока мо лайлату-л-қадр. Лайлату-л-кадри хайрум-мин алфи шаҳр. Таназзалу-л-мало’ икату ва-р-Рӯҳу фиҳо би изни Раббиҳим-мин кулли амр. Саломун ҳия ҳатто матла‘и-л-фаҷр.",
        "translate": "Мо дар шаби қадраш нозил кардем! (Қуръонро) Ва ту чӣ донӣ, ки шаби қадр чист? Шаби қадр беҳтар аз ҳазор моҳ аст. Дар он шаб фариштагону рӯҳ ба фармони Парвардигорашон барои анҷом додани корҳо мефароянд. Он шаб то тулӯъи бомдод ҳама салому эминӣ аст!",
        "arabic": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ إِنَّا أَنْزَلْنَاهُ فِي لَيْلَةِ الْقَدْرِ وَمَا أَدْرَاكَ مَا لَيْلَةُ الْقَدْرِ لَيْلَةُ الْقَدْرِ خَيْرٌ مِنْ أَلْفِ شَهْرٍ تَنَزَّلُ الْمَلَائِكَةُ وَالرُّوحُ فِيهَا بِإِذْنِ رَبِّهِمْ مِنْ كُلِّ أَمْرٍ سَلَامٌ هِيَ حَتَّىٰ مَطْلَعِ الْفَجْرِ"
      },
      {
        "title": "Сураи Байинаҳ",
        "cyrillic": "Бисмиллоҳи-р-Раҳмони-р-Раҳим Лам якуни-л-лазина кафару мин аҳли-л-китоби ва-л-мушрикина мунфаккина ҳатто та’гияҳуму-л-баййинаҳ. Расулум-миналлоҳи ятлу суҳуфам-мутаҳҳараҳ. Фиҳо кутубун қаййимаҳ. Ва мо тафаррақа-л-лазина уту-л-китоба илло мим-баъди мо ҷо’атҳуму-л-баййинаҳ. Ва мо умиру илло ли яъбудуллоҳа мухлисина лаҳу-д-дина, ҳунафо’а ва юқиму-с-салота ва ю’ту-з-закота ва золика дину-л-қаййимаҳ. Инна-л-лазина кафару мин аҳли-л-китоби ва-л-мушрикина фӣ нори ҷаҳаннама холидина фиҳо, уло’ика ҳум шарру-л-бариййяҳ. Инна-л-лазина оману ва ‘амилу-с-солиҳоти, уло’ика ҳум хайру-л-бариййяҳ. Ҷазо’уҳум ‘инда Раббиҳим ҷанноту ‘аднин таҷрй мин таҳтиҳа-л-анҳору холидина фиҳо абадо, разияллоҳу ‘анҳум ва разу ‘анҳ, золика ли ман хашия Раббаҳ.",
        "translate": "Кофирони аҳли китоб ва мушрикон даст барнадоранд (аз куфри худ), то барояшон хуҷҷате равшан биёяд — паёмбаре аз ҷониби Худо, ки сахифаҳои покро мехонад, дар онҳо навиштаҳоест росту дуруст. Ва аҳли китоб пароканда шуданд, аз он пас, ки барояшон бурҳоне равшан омад. Ва ононро фақат ин фармон доданд, ки Худоро бипарастанд, дар ҳоле ки дар дини Ӯ ихлос меварзанд. Ва намоз гузоранду закот диҳанд. Ин аст дини дурусту рост! Аз аҳли китоб онҳо, ки кофиранд ва, низ мушрикон дар оташи ҷаҳаннаманд ва дар он ҳамеша хоҳанд буд. Инҳо бадтарини офаридагонанд. Касоне, ки имон овардаанд ва корҳои шоиста мекунанд, беҳтарини офаридагонанд. Муздашон дар назди Парвардигорашон биҳиштҳоест ҷовид, ки дар он наҳрҳо ҷорист. То абад дар он ҷоянд. Худо аз онҳо розӣ аст ва онҳо аз Худо розианд. Ва ин хоси касест, ки аз Парвардигораш битарсад.",
        "arabic": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ لَمْ يَكُنِ الَّذِينَ كَفَرُوا مِنْ أَهْلِ الْكِتَابِ وَالْمُشْرِكِينَ مُنْفَكِّينَ حَتَّىٰ تَأْتِيَهُمُ الْبَيِّنَةُ رَسُولٌ مِنَ اللَّهِ يَتْلُو صُحُفًا مُطَهَّرَةً فِيهَا كُتُبٌ قَيِّمَةٌ وَمَا تَفَرَّقَ الَّذِينَ أُوتُوا الْكِتَابَ إِلَّا مِنْ بَعْدِ مَا جَاءَتْهُمُ الْبَيِّنَةُ وَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ حُنَفَاءَ وَيُقِيمُوا الصَّلَاةَ وَيُؤْتُوا الزَّكَاةَ ۚ وَذَٰلِكَ دِينُ الْقَيِّمَةِ إِنَّ الَّذِينَ كَفَرُوا مِنْ أَهْلِ الْكِتَابِ وَالْمُشْرِكِينَ فِي نَارِ جَهَنَّمَ خَالِدِينَ فِيهَا ۚ أُولَٰئِكَ هُمْ شَرُّ الْبَرِيَّةِ إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ أُولَٰئِكَ هُمْ خَيْرُ الْبَرِيَّةِ جَزَاؤُهُمْ عِنْدَ رَبِّهِمْ جَنَّاتُ عَدْنٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا ۖ رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ ۚ ذَٰلِكَ لِمَنْ خَشِيَ رَبَّهُ"
      },
      {
        "title": "Сураи Изо Зулзилат",
        "cyrillic": "Бисмиллоҳи-р-Раҳмони-р-Раҳим Изо зулзилати-л-арзу зилзолаҳо. Ва ахраҷати-л-арзу асқолаҳо. Ва қола-л-инсону мо лаҳо. Явма’изин туҳаддису ахбораҳо. Би анна Раббака авҳолаҳо. Явма’изий-ясдуру-н-носу аштота-л-ли юрав аъмолаҳум. Фа май-яъмал мисқола зарратин хайрай-яраҳ. Ва май-яъмал мисқола зарратин шаррай-яраҳ.",
        "translate": "Он гоҳ ки замин ларзонда шавад ба сахттарин ларзаҳояш ва замин борҳои сангинашро берун резад ва одамӣ бигӯяд, ки заминро чӣ расидааст? Дар ин рӯз замин хабарҳои худро ҳикоят меку над, аз он чӣ Парвардигорат ба ӯ ваҳй кардааст. Дар он рӯз мардум пароканда аз қабрҳо берун меоянд, то амалҳояшонро ба онҳо нишон диҳанд. Пас ҳар кас ба вазни заррае некӣ карда бошад, онро мебинад ва ҳар кас ба вазни заррае бадӣ карда бошад, онро мебинад,",
        "arabic": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ إِذَا زُلْزِلَتِ الْأَرْضُ زِلْزَالَهَا وَأَخْرَجَتِ الْأَرْضُ أَثْقَالَهَا وَقَالَ الْإِنْسَانُ مَا لَهَا يَوْمَئِذٍ تُحَدِّثُ أَخْبَارَهَا بِأَنَّ رَبَّكَ أَوْحَىٰ لَهَا يَوْمَئِذٍ يَصْدُرُ النَّاسُ أَشْتَاتًا لِيُرَوْا أَعْمَالَهُمْ فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ"
      },
      {
        "title": "Сураи Одиёт",
        "cyrillic": "Бисмиллоҳи-р-Раҳмони-р-Раҳим Ва-л-‘одиёти забҳо. Фа-л-муриёти қадҳо. Фа-л-муғироти субҳо. Фа асарна биҳи нақьо. Фа васатна биҳи ҷамъо. Инна-л-инсона ли Раббиҳи лакануд. Ва иннаҳу ‘ало золика ла шаҳид. Ва иннаҳу ли ҳубби-л-хайри ла шадид. А фа ло яъламу изо буъсира мо фӣ-л-қубур. Ва ҳуссила мо фӣ-с-судур. Инна Раббаҳум биҳим явмаизи-л-ла Хабир.",
        "translate": "Савганд ба аспони тездав, савганд ба аспоне, ки ба сум аз санг оташ меҷаҳонанд ва савганд ба аспоне, ки бомдодон ҳуҷум оваранд ва дар он ҷо ғубор бархезонанд ва дар он ҷо дар миён дароянд, ки одамӣ Парвардигори худро шукр намегӯяд ва ӯ худ бар ин гувоҳ аст. Ӯ молро сахт дӯст дорад. Оё намедонад, ки чун он чӣ дар гӯрҳост, зинда гардад, ва он чӣ дар дилҳо ниҳон аст, ошкор шавад, Парвардигорашон дар он рӯз аз ҳолашон огоҳ аст.",
        "arabic": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ وَالْعَادِيَاتِ ضَبْحًا فَالْمُورِيَاتِ قَدْحًا فَالْمُغِيرَاتِ صُبْحًا فَأَثَرْنَ بِهِ نَقْعًا فَوَسَطْنَ بِهِ جَمْعًا إِنَّ الْإِنْسَانَ لِرَبِّهِ لَكَنُودٌ وَإِنَّهُ عَلَىٰ ذَٰلِكَ لَشَهِيدٌ وَإِنَّهُ لِحُبِّ الْخَيْرِ لَشَدِيدٌ ۞ أَفَلَا يَعْلَمُ إِذَا بُعْثِرَ مَا فِي الْقُبُورِ وَحُصِّلَ مَا فِي الصُّدُورِ إِنَّ رَبَّهُمْ بِهِمْ يَوْمَئِذٍ لَخَبِيرٌ"
      },
      {
        "title": "Сураи Қориъаҳ",
        "cyrillic": "Бисмиллоҳи-р-Раҳмони-р-Раҳим Ал-қори‘аҳ. Ма-л-қори‘аҳ. Ва мо адрока ма-л-қори‘аҳ. Явма якуну-н-носу ка-л-фароши-л-мабсус. Ва такуну-л-ҷиболу ка-л-‘иҳни-л-манфуш. Фа аммо ман сақулат мавозинуҳ. Фа ҳува фӣ ‘ишати-р-розияҳ. Ва аммо ман хаффат мавозинуҳ. Фа уммуҳу ҳовияҳ. Ва мо адрока мо ҳияҳ. Норун ҳомияҳ.",
        "translate": "Қориъаҳ. Чист қориъаҳ? ва ту чӣ донӣ, ки қориъаҳ чист? Рӯзест, ки мардум чун парвонагон пароканда бошанд ва кӯҳҳо чун пашми задашуда. Аммо ҳар кӣ паллаи некиҳои тарозуяш вазнин бошад, Пас ӯ дар айши писандида бошад. ва аммо ҳар кӣ сабук шуд паллаи некиҳои тарозуяш ҷойгоҳаш дар ҳовияҳ аст. Ва ту чӣ донӣ, ки ҳовияҳ чист? Оташест дар ниҳояти гармӣ.",
        "arabic": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ الْقَارِعَةُ مَا الْقَارِعَةُ وَمَا أَدْرَاكَ مَا الْقَارِعَةُ يَوْمَ يَكُونُ النَّاسُ كَالْفَرَاشِ الْمَبْثُوثِ وَتَكُونُ الْجِبَالُ كَالْعِهْنِ الْمَنْفُوشِ فَأَمَّا مَنْ ثَقُلَتْ مَوَازِينُهُ فَهُوَ فِي عِيشَةٍ رَاضِيَةٍ وَأَمَّا مَنْ خَفَّتْ مَوَازِينُهُ فَأُمُّهُ هَاوِيَةٌ وَمَا أَدْرَاكَ مَا هِيَهْ نَارٌ حَامِيَةٌ"
      },
      {
        "title": "Сураи Такосур",
        "cyrillic": "Бисмиллоҳи-р-Раҳмони-р-Раҳим Алҳокуму-т-такосур. Ҳатто зуртуму-л-мақобир. Калло савфа таъламуна, сумма калло савфа таъламун. Калло лав таъламуна ‘илма-л-яқин. Латаравунна-л-ҷаҳима сумма латаравуннаҳо ‘айна-л-яқин. Сумма латус’алунна явма’изин ‘ани-н-на‘им.",
        "translate": "Ба ғафлат кашид шуморо фахр кардан ба бисёрии молу фарзанд, то ба гӯрҳо расидед. Ҳаққо, ки ба зудӣ хоҳед донист. Боз ҳам ҳаққо, ки ба зудӣ хоҳед донист. Ҳаққо агар аз рӯи яқин бидонед, албатта, ҷаҳаннамро хоҳед дид. Сипас ба чашми яқинаш хоҳед дид, сипас дар он рӯз шуморо аз неъматҳои дунявӣ бозхост мекунанд.",
        "arabic": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ أَلْهَاكُمُ التَّكَاثُرُ حَتَّىٰ زُرْتُمُ الْمَقَابِرَ كَلَّا سَوْفَ تَعْلَمُونَ ثُمَّ كَلَّا سَوْفَ تَعْلَمُونَ كَلَّا لَوْ تَعْلَمُونَ عِلْمَ الْيَقِينِ لَتَرَوُنَّ الْجَحِيمَ ثُمَّ لَتَرَوُنَّهَا عَيْنَ الْيَقِينِ ثُمَّ لَتُسْأَلُنَّ يَوْمَئِذٍ عَنِ النَّعِيمِ"
      },
      {
        "title": "Сураи Аср",
        "cyrillic": "Бисмиллоҳи-р-Раҳмони-р-Раҳим Ва-л-‘аср. Инна-л-инсона лафӣ хуср. Илла-л-лазина оману ва ‘амилу-с-солиҳоти ва тавосавби-л-ҳаққи ва тавосавби-с-сабр.",
        "translate": "Савганд ба ин замон, ки одамӣ дар зиён аст, ғайри онҳо, ки имон оварданд ва корҳои шоиста карданд ва якдигарро ба ҳақ супориш карданд ва якдигарро ба сабр супориш карданд.",
        "arabic": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ وَالْعَصْرِ إِنَّ الْإِنْسَانَ لَفِي خُسْرٍ إِلَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَتَوَاصَوْا بِالْحَقِّ وَتَوَاصَوْا بِالصَّبْرِ"
      },
      {
        "title": "Сураи Ҳумазаҳ",
        "cyrillic": "Бисмиллоҳи-р-Раҳмони-р-Раҳим Вайлул-ли кулли ҳумазатил-лумазаҳ. Ал-лазӣ ҷама‘а молав-ва ‘аддадаҳ. Яҳсабу анна молаҳу ахладаҳ. Калло лаюмбазанна фӣ-л-ҳутамаҳ. Ва мо адрока ма-л-ҳутамаҳ. Норуллоҳи-л-муқадаҳ. Ал-латӣ таттали‘у ‘ ала-л- ’афидаҳ. Иннаҳо ‘алайҳим-му’садаҳ. Фӣ ‘амадим-мумаддадаҳ.",
        "translate": "Вой бар ҳар ғайбаткунандаи айбҷӯе, он ки моле ҷамъ кард ва ҳисоби он нигаҳ дошт. Мепиндорад, ки дороияш ҷовидонаш гардонад. На чунин аст! ки Ӯро дар ҳутамаҳ андозанд. Ва ту чӣ донӣ, ки ҳутамаҳ чист? Оташи афрӯхтаи Худост, ки бар дилҳо ғалаба меёбад. Он оташ аз ҳар сӯ дар миёнашон гирифтааст, дар сутунҳои дарози оташӣ дароварда шудааст.",
        "arabic": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ وَيْلٌ لِكُلِّ هُمَزَةٍ لُمَزَةٍ الَّذِي جَمَعَ مَالًا وَعَدَّدَهُ يَحْسَبُ أَنَّ مَالَهُ أَخْلَدَهُ كَلَّا ۖ لَيُنْبَذَنَّ فِي الْحُطَمَةِ وَمَا أَدْرَاكَ مَا الْحُطَمَةُ نَارُ اللَّهِ الْمُوقَدَةُ الَّتِي تَطَّلِعُ عَلَى الْأَفْئِدَةِ إِنَّهَا عَلَيْهِمْ مُؤْصَدَةٌ فِي عَمَدٍ مُمَدَّدَةٍ"
      },
      {
        "title": "Сураи Фил",
        "cyrillic": "Бисмиллоҳи-р-Раҳмони-р-Раҳим А лам тара кайфа фа‘ала Раббука би асҳоби-л-фил. А лам яҷ‘ал кайдаҳум фӣ тазлил. Ва арсала ‘алайҳим тайран абобил. Тармиҳим би ҳиҷоратим-мин сиҷҷил. Фа ҷа‘алаҳум ка‘асфим-ма’кул.",
        "translate": "Оё надидаӣ, ки Парвардигорат бо асҳоби фил чӣ кард? Оё макрашонро ботил насохт? Ва бар сари онҳо паррандагоне села - села фиристод, то онҳоро бо сиҷҷил сангборон карданд. Ва ононро чун коҳи пасмонда дар охур сохт.",
        "arabic": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ أَلَمْ تَرَ كَيْفَ فَعَلَ رَبُّكَ بِأَصْحَابِ الْفِيلِ أَلَمْ يَجْعَلْ كَيْدَهُمْ فِي تَضْلِيلٍ وَأَرْسَلَ عَلَيْهِمْ طَيْرًا أَبَابِيلَ تَرْمِيهِمْ بِحِجَارَةٍ مِنْ سِجِّيلٍ فَجَعَلَهُمْ كَعَصْفٍ مَأْكُولٍ"
      },
      {
        "title": "Сураи Қурайш",
        "cyrillic": "Бисмиллоҳи-р-Рахмони-р-Раҳим Ли илофи Қурайш. Илофиҳим риҳлата-ш-шито’и ва-с-сайф. Фа-л-яъбуду Рабба ҳоза-л-байт. Ал-Лазӣ атьамаҳум-мин ҷу‘ив-ва оманаҳум-мин хавф.",
        "translate": "Барои шукри улфату амни Қурайш; улфату амнашон дар сафари зимистониву тобистонӣ» Пас бояд Парвардигори ин хонаро (Каъбаро) бипарастанд: он ки ба ҳангоми гуруснагӣ таъомашон дод ва аз хавф дар амонашон дошт.",
        "arabic": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ لِإِيلَافِ قُرَيْشٍ إِيلَافِهِمْ رِحْلَةَ الشِّتَاءِ وَالصَّيْفِ فَلْيَعْبُدُوا رَبَّ هَٰذَا الْبَيْتِ الَّذِي أَطْعَمَهُمْ مِنْ جُوعٍ وَآمَنَهُمْ مِنْ خَوْفٍ"
      },
      {
        "title": "Сураи Моъун",
        "cyrillic": "Бисмиллоҳи-р-Раҳмони-р-Раҳим А ра’айта-л-лазӣ юказзибу би-д-дин. Фа золика-л-лазй яду‘ъу-л-ятим. Ва ло яҳуззу ‘ало та‘оми-л-мискин. Фа вайлул-ли-л-мусаллин. Ал-лазина ҳум ‘ан салотиҳим соҳун. Ал-лазина ҳум юро’ун. Ва ямна‘уна-л-мо‘ун.",
        "translate": "Оё онро, ки рӯзи ҷазоро дурӯғ мешумурад, дидӣ? Ӯ ҳамон касест, ки ятимро ба иҳонат (хорӣ) меронад ва мардумро ба таъом додан ба бенаво тарғиб намекунад. Пас вой бар он намозгузороне, ки дар намози худ саҳл ангоранд (дар ғафлатанд), онон, ки риё мекунанд ва аз додани закот саркашӣ мекунанд.",
        "arabic": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ أَرَأَيْتَ الَّذِي يُكَذِّبُ بِالدِّينِ فَذَٰلِكَ الَّذِي يَدُعُّ الْيَتِيمَ وَلَا يَحُضُّ عَلَىٰ طَعَامِ الْمِسْكِينِ فَوَيْلٌ لِلْمُصَلِّينَ الَّذِينَ هُمْ عَنْ صَلَاتِهِمْ سَاهُونَ الَّذِينَ هُمْ يُرَاءُونَ وَيَمْنَعُونَ الْمَاعُونَ"
      },
      {
        "title": "Сураи Кавсар",
        "cyrillic": "Бисмиллоҳи-р-Раҳмони-р-Раҳим Инно аътайнока-л-Кавсар. Фа салли ли Раббика ва-нҳар. Инна шони’ака ҳува-л-абтар.",
        "translate": "Мо кавсарро ба ту ато кардем. Пас барои Парвардигорат намоз бихон ва қурбонӣ кун, ки бадхоҳи ту худ абтар аст.",
        "arabic": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ إِنَّا أَعْطَيْنَاكَ الْكَوْثَرَ فَصَلِّ لِرَبِّكَ وَانْحَرْ إِنَّ شَانِئَكَ هُوَ الْأَبْتَرُ"
      },
      {
        "title": "Сураи Кофирун",
        "cyrillic": "Бисмиллоҳи-р-Раҳмони-р-Раҳим Қул ё айюҳа-л-кофирун. Ло аъбуду мо таъбудун. Ва ло антум ‘обидуна мо аъбуд. Ва ло ана ‘обидум мо ‘абаттум. Ва ло антум ‘обидуна мо аъбуд. Лакум диникум валия дин.",
        "translate": "Бигӯ: «Эй кофирон! Ман чизеро, ки шумо мепарастед, намепарастам ва шумо низ чизеро, ки ман мепарастам, намепарастед ва ман парастандаи чизе, ки шумо мепарастед, нестам ва шумо парастандаи чизе, ки ман мепарастам, нестед, Шуморо дини худ ва маро дини худ!»",
        "arabic": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ قُلْ يَا أَيُّهَا الْكَافِرُونَ لَا أَعْبُدُ مَا تَعْبُدُونَ وَلَا أَنْتُمْ عَابِدُونَ مَا أَعْبُدُ وَلَا أَنَا عَابِدٌ مَا عَبَدْتُمْ وَلَا أَنْتُمْ عَابِدُونَ مَا أَعْبُدُ لَكُمْ دِينُكُمْ وَلِيَ دِينِ"
      },
      {
        "title": "Сураи Наср",
        "cyrillic": "Бисмиллоҳи-р-Раҳмоии-р-Раҳим Изо чо’а насруллоҳи ва-л-фатҳ. Ва раайта-н-носа адхулуна фӣ диниллоҳи афвоҷо. Фа саббиҳ би ҳамди Раббика ва-стагфирҳ, иннаҳу кона Таввобо.",
        "translate": "Чун ёрии Худову пирӯзӣ ояд ва мардумро бубинӣ, ки гурӯҳ-гурӯҳ ба дини Худо медароянд, пас ба ситоиши Парвардигорат тасбеҳ гӯй ва аз Ӯ бахшоиш бихоҳ, ки Ӯ тавбапазир аст!",
        "arabic": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ إِذَا جَاءَ نَصْرُ اللَّهِ وَالْفَتْحُ وَرَأَيْتَ النَّاسَ يَدْخُلُونَ فِي دِينِ اللَّهِ أَفْوَاجًا فَسَبِّحْ بِحَمْدِ رَبِّكَ وَاسْتَغْفِرْهُ ۚ إِنَّهُ كَانَ تَوَّابًا"
      },
      {
        "title": "Сураи Лаҳаб",
        "cyrillic": "Бисмиллоҳи-р-Раҳмони-р-Раҳим Таббат ядо Абӣ Лаҳабив-ва табб. Мо агно ‘анху молуҳу ва мо касаб. Саясло норан зота лахаб. Ва-мра’атуҳ, ҳаммолата-л-ҳатаб. Фӣ ҷидиҳо ҳаблум-мим-масад.",
        "translate": "Дастҳои Абулаҳаб бурида бод ва ҳалок бар ӯ бод. Моли ӯ ва он чӣ ба даст оварда буд, ба ҳолаш суд накард. Ба зудӣ ба оташе шӯълавар дарояд ва занаш ҳезумкаш аст ва бар гардан ресмоне аз лифи (пӯсти) хурмо дорад.",
        "arabic": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ تَبَّتْ يَدَا أَبِي لَهَبٍ وَتَبَّ مَا أَغْنَىٰ عَنْهُ مَالُهُ وَمَا كَسَبَ سَيَصْلَىٰ نَارًا ذَاتَ لَهَبٍ وَامْرَأَتُهُ حَمَّالَةَ الْحَطَبِ فِي جِيدِهَا حَبْلٌ مِنْ مَسَدٍ"
      },
      {
        "title": "Сураи Ихлос",
        "cyrillic": "Бисмиллоҳи-р-Раҳмони-р-Раҳим Қул Ҳуваллоҳу Аҳад. Аллоҳу-с-Самад. Лам ялид ва лам юлад. Ва лам якул-Лаҳу куфуван аҳад.",
        "translate": "Бигӯ: «Ӯст Худои якто, Худое, ки дар ҳоҷат ба Ӯ рӯ кунанд, на зоида аст ва на зоида шуда ва на ҳеҷ кас ҳамтои Ӯст!»",
        "arabic": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ قُلْ هُوَ اللَّهُ أَحَدٌ اللَّهُ الصَّمَدُ لَمْ يَلِدْ وَلَمْ يُولَدْ وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ"
      },
      {
        "title": "Сураи Фалақ",
        "cyrillic": "Бисмиллоҳи-р-Раҳмони-р-Раҳим Қул а‘узу би Рабби-л-фалақ. Мин шарри мо халак. Ва мин шарри ғосиқин изо вақаб. Ва мин шарри-н-наффосоти фй-л-‘уқад. Ва мин шарри ҳосидин изо ҳасад.",
        "translate": "Бигӯ: «Ба Парвардигори субҳгоҳ паноҳ мебарам, аз шарри он чӣ биёфаридааст ва аз шарри шаб чун дарояд ва аз шарри ҷодугароне, ки дар гиреҳҳо афсун медаманд ва аз шарри ҳасуд чун ҳасад мекунад!»",
        "arabic": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ قُلْ أَعُوذُ بِرَبِّ الْفَلَقِ مِنْ شَرِّ مَا خَلَقَ وَمِنْ شَرِّ غَاسِقٍ إِذَا وَقَبَ وَمِنْ شَرِّ النَّفَّاثَاتِ فِي الْعُقَدِ وَمِنْ شَرِّ حَاسِدٍ إِذَا حَسَدَ"
      },
      {
        "title": "Сураи Нос",
        "cyrillic": "Бисмиллоҳи-р-Раҳмони-р-Раҳим Қул а‘узу би Рабби-н-нос. Малики-н-нос. Илоҳи-н-нос. Мин шарри-л-васвоси-л-ханнос. Ал-лазӣ ювасвису фӣ судури-н-нос. Мина-л-ҷиннати ва-н-нос.",
        "translate": "Бигӯ: «Ба Парвардигори мардум паноҳ мебарам, фармонравои мардум, Худои мардум, аз шарру васвасагари пинҳоншаванда, он кӣ дар дилҳои мардум васваса мекунад, хоҳ аз ҷинниён бошад ё аз одамиён!»",
        "arabic": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ قُلْ أَعُوذُ بِرَبِّ النَّاسِ مَلِكِ النَّاسِ إِلَٰهِ النَّاسِ مِنْ شَرِّ الْوَسْوَاسِ الْخَنَّاسِ الَّذِي يُوَسْوِسُ فِي صُدُورِ النَّاسِ مِنَ الْجِنَّةِ وَالنَّاسِ"
      }
    ]
  },
  "config": {
    "version": 6,
    "urlMessage": "https://play.google.com/store/apps/details?id=com.shufflevpn.easyapps",
    "adsBanner": [
      {
        "service": "g",
        "id": "ca-app-pub-8198363995431120/4516792215"
      }
    ],
    "adsInterstitial": [
      {
        "service": "g",
        "id": "ca-app-pub-8198363995431120/5259668873"
      }
    ],
    "message": "Ура! Хорошие новости доступна обновление!"
  }
}
